Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: User Name
fr_fr: Nom d'utilisateur
zh_cn: 用户名

source: Joined
fr_fr: Inscrit
zh_cn: 已加入

source: Total Earning
fr_fr: Total des revenus
zh_cn: 總收入

source: Total Profit
fr_fr: Total des profits
zh_cn: 總利潤

source: Total Balance
fr_fr: Solde final
zh_cn: 总差额

source: Withdrawal History
fr_fr: Historique des retraits
zh_cn: 提款历史

source: Payment Info
fr_fr: informations de paiement
zh_cn: 支付信息

source: Detail Service
fr_fr: Service Détail
zh_cn: 细节服务

source: Title Service
fr_fr: Titre du Service
zh_cn: 服务标题

source: Price from
fr_fr: Prix à partir
zh_cn: 價格從

source: Date Create
fr_fr: Date de création
zh_cn: 新建

source: Load More
fr_fr: Voir plus
zh_cn: 装载更多

source: You must upgrade your PHP version to at least 5.3. Your current is %s. Please contact your Hosting Provide to know how to upgrade it
fr_fr: Vous devez mettre à jour votre version de PHP à au moins 5,3. Votre version actuelle est%s. SVP contactez votre hébergeur pour savoir comment mettre à niveau
zh_cn: 您必须升级您的 PHP 版本到至少 5.3。您当前是 %s。请联系您主办提供知道如何将它升级

source: Locations
fr_fr: Lieux
zh_cn: 地点

source: Add New Location
fr_fr: Nouvelle adresse
zh_cn: 添加新位置

source: New Location
fr_fr: Nouveau lieu
zh_cn: 新位置

source: Edit Location
fr_fr: Modifier l'emplacement
zh_cn: 编辑位置

source: View Location
fr_fr: Afficher lieu
zh_cn: 视图库位

source: All Locations
fr_fr: Tous les Emplacements
zh_cn: 所有地點

source: Search Locations
fr_fr: Rechercher un Emplacement
zh_cn: 搜索地点

source: Parent Locations:
fr_fr: Emplacements Parents:
zh_cn: 父地区：

source: No locations found.
fr_fr: Aucun emplacement trouvé.
zh_cn: 没有发现地点。

source: No locations found in Trash.
fr_fr: Aucune Destination trouver dans la Corbeille
zh_cn: 在回收站找不到地点

source: Insert into Location
fr_fr: Insérer dans l'Emplacement
zh_cn: 插入位置

source: Uploaded to this Location
fr_fr: Telecharger à cet Emplacement

source: Location Type
fr_fr: Type d'Emplacement
zh_cn: 地點類型

source: Search Location Type
fr_fr: Type de Recherche d'Emplacement
zh_cn: 搜索地点

source: Popular Location Type
fr_fr: Type d'Epmlacement populaire
zh_cn: 热门地点类型

source: All Location Type
fr_fr: Tous les type d'Emplacement
zh_cn: 所有地點類型

source: Edit Location Type
fr_fr: Modifier un type d'Emplacement
zh_cn: 编辑位置

source: Update Location Type
fr_fr: Mettre à jour un type d'Emplacement
zh_cn: 更新地點類型

source: Add New Location Type
fr_fr: Ajouter nouveau type de d'Emplacement

source: New Location Type Name
fr_fr: Nouveau nom de type d'emplacement
zh_cn: 新位置的名字

source: Separate Location Type with commas
fr_fr: Séparer les type d'Epmlacement par virgule
zh_cn: 用逗号分隔位置类型

source: Add or remove Location Type
fr_fr: Ajouter ou supprimer un type d'EMplacement

source: Choose from the most used Location Type
fr_fr: Choisir à partir des types d'Emplacement les plus utilisés
zh_cn: 选择最常用的位置类型

source: No Pickup Location Type.
fr_fr: Aucun type d'emplacement de Retrait.
zh_cn: 没有目的地类型。

source: Orders
fr_fr: Commandes
zh_cn: 订单

source: Add New Order
fr_fr: Nouvelle commande
zh_cn: 添加新订单

source: New Order
fr_fr: Nouveau Devis
zh_cn: 新秩序

source: Edit Order
fr_fr: Modifier commande
zh_cn: 编辑订单

source: View Order
fr_fr: Voir la commande
zh_cn: 查看訂單

source: All Orders
fr_fr: Toutes les Commandes
zh_cn: 所有訂單

source: Search Orders
fr_fr: Recherche commandes
zh_cn: 搜索订单

source: Parent Orders:
fr_fr: Commandes parentes:
zh_cn: 父级订单：

source: No Orders found.
fr_fr: Aucune commande trouvée
zh_cn: 未找到订单

source: No Orders found in Trash.
fr_fr: Aucune commande trouvée dans la corbeille
zh_cn: 未在垃圾桶中找到订单

source: Insert into Order
fr_fr: Insérer dans la commande

source: Uploaded to this Order
fr_fr: Télécharger cette Commande

source: Layouts
fr_fr: Styles
zh_cn: 布局

source: Layouts
fr_fr: Styles
zh_cn: 布局

source: Add New Layout
fr_fr: Ajouter une nouvelle mise en page
zh_cn: 添加新布局

source: New Layout
fr_fr: Nouvelle mise en forme
zh_cn: 新的布局

source: Edit Layout
fr_fr: Modifier Mise en forme
zh_cn: 编辑

source: View Layout
fr_fr: Afficher mise en forme
zh_cn: 查看布局

source: All Layouts
fr_fr: Toutes les mises en forme
zh_cn: 所有布局

source: Parent Layout:
fr_fr: Mises en forme parentes:

source: No Layouts found.
fr_fr: Aucune mise en forme trouvée.
zh_cn: 未找到布局

source: No Layouts found in Trash.
fr_fr: Aucune mise en forme trouvée dans la corbeille.
zh_cn: 在回收站中找不到任何内容

source: Insert into Layout
fr_fr: Insérez dans une mise en forme
zh_cn: INSERT INTO布局

source: Uploaded to this Layout
fr_fr: Télécharger dans cette mise en forme
zh_cn: 上传到这个布局

source: Coupon Code
fr_fr: Code Promo
zh_cn: 優惠券代碼

source: Coupon
fr_fr: Code promo
zh_cn: 优惠券

source: Add Coupon Code
fr_fr: Ajouter un Code Coupon
zh_cn: 输入优惠码

source: Add New Coupon Code
fr_fr: Ajouter Nouveau Code Coupon
zh_cn: 添加新的优惠券代码

source: New Coupon Code
fr_fr: Nouveau Code Coupon
zh_cn: 优惠券代码

source: Edit Coupon Code
fr_fr: Modifier le Code Coupon
zh_cn: 优惠券代码

source: View Coupon Code
fr_fr: Afficher Code promo

source: All Coupon Code
fr_fr: Tous les Codes Coupon
zh_cn: 所有优惠券

source: Search Coupon Code
fr_fr: Rechercher code coupon
zh_cn: 搜索优惠券

source: Parent Coupon Code:
fr_fr: Code Coupon Parent:
zh_cn: 優惠券

source: No Coupon Code found.
fr_fr: Pas de Code Coupon Trouvé
zh_cn: 没有优惠券代码找到。

source: No Coupon Code found in Trash.
fr_fr: Pas de Code Coupon Trouvé dans la corbeille
zh_cn: 回收站里没有文章

source: Insert into Coupon code
fr_fr: Insérer dans Code Coupon

source: Uploaded to this Coupon code
fr_fr: Uploader à ce Code Coupon

source: New
fr_fr: Nouveau
zh_cn: 新

source: Price (low to high)
fr_fr: Prix (croissant)
zh_cn: 价格（低到高）

source: Price (high to low)
fr_fr: Prix (décroissant)
zh_cn: 价格（高到低）

source: Activity Name (A-Z)
fr_fr: Nom d'Acitivité (A-Z)
zh_cn: 活动名称（AZ）

source: Activity Name (Z-A)
fr_fr: Nom d'Activité (Z-A)

source: Review Title
fr_fr: Titre de l’avis
zh_cn: 预览标题

source: Review Text
fr_fr: Texte de l'avis
zh_cn: 评论内容

source: activity
fr_fr: activité
zh_cn: 活动

source: List Name
fr_fr: Nom de la liste
zh_cn: 列表名稱

source: People
fr_fr: Personnes
zh_cn: 人员

source: Price slider
fr_fr: Slider de prix
zh_cn: 价格滑块

source: Activities in %s
fr_fr: Activités en %s
zh_cn: %s的活动

source: Activities
fr_fr: Activités
zh_cn: 各项

source: Activity Search Sidebar 1
fr_fr: Barre latérale 1 de recherche d'Activité
zh_cn: 活动搜索页侧边栏1

source: Widgets in this area will be shown on Activity
fr_fr: Les Widgets de cette zone apparaîtront dans Activité
zh_cn: 小部件将显示在所有活动页面。

source: Activity Search Sidebar 2
fr_fr: Barre latérale 2 de recherche d'Activité
zh_cn: 活动搜索页侧边栏2

source: activities
fr_fr: activités
zh_cn: 分析

source: activity
fr_fr: Activité :
zh_cn: 活动

source: No activity found
fr_fr: Aucune activité trouvée.
zh_cn: 沒有發現活動

source: in %s
fr_fr: à %s
zh_cn: %s 的

source: on
fr_fr: le
zh_cn: 开

source: for %s adults
fr_fr: pour %s adultes
zh_cn: %s位成人

source: for %s adult
fr_fr: Pour %s Adulte
zh_cn: %s位成人

source: This activity is not available..
fr_fr: Cette activité n'est pas disponible...

source: Please select at least one person.
fr_fr: Merci de sélectionner si vous voulez réserver une matinée, un après-midi ou une soirée
zh_cn: 请选择至少一人。

source: Select an activity in the calendar.
fr_fr: Sélectionnez une activité dans le calendrier.
zh_cn: 选择在上述日历中的活动。

source: The check in, check out day is not invalid or this activity not available.
fr_fr: L’arrivée ou départ n’est pas valide ou cette activité n’est pas disponible.
zh_cn: 入住登记，退房日不无效或本旅程不可用。

source: From
fr_fr: Du
zh_cn: 从

source: Free
fr_fr: Gratuit
zh_cn: 免费

source: Cabin Detail
fr_fr: Détail de la cabine
zh_cn: 客舱详细

source: Cabin Information
fr_fr: Informations sur la cabine
zh_cn: 客舱信息

source: Cruise
fr_fr: Croisière
zh_cn: 邮轮

source: Select cruise that cabin belong to
fr_fr: Sélectionnez la crosière dont la cabine correspond
zh_cn: 客舱属于选择巡航

source: Max adult
fr_fr: Max adulte
zh_cn: 最多成人数量

source: Beb size
fr_fr: Taille du lit
zh_cn: Beb 大小

source: Cabin Size
fr_fr: Taille de la cabine
zh_cn: 客舱尺寸

source: Rental's Feature
fr_fr: Commodité de Location
zh_cn: 公寓特色

source: Number
fr_fr: Numéro
zh_cn: 大车

source: Number of feature
fr_fr: Nombre de le caractéristique
zh_cn: 特色数量

source: Feature's icon
fr_fr: Icon du la caractéristique
zh_cn: 特色图标

source: Price Information
fr_fr: Information sur le prix
zh_cn: 价格信息

source: Regular Price
fr_fr: Prix de vente
zh_cn: 原价

source: Discount Rate
fr_fr: Remise
zh_cn: 折扣率

source: Discount Rate By %
fr_fr: Taux de remise par %
zh_cn: 贴现率％

source: Car Name (A-Z)
fr_fr: Nom de voiture (A-Z)
zh_cn: 方案名稱（AZ）

source: Car Name (Z-A)
fr_fr: Nom de voiture (Z-A)
zh_cn: 方案名稱（ZA）

source: car
fr_fr: Voiture
zh_cn: 車

source: Cars in %s
fr_fr: Véhicule dans %s
zh_cn: 方案在%s

source: to
fr_fr: à
zh_cn: 至

source: Cars
fr_fr: voitures
zh_cn: 汽车

source: This car is not available.
fr_fr: Cette voiture n'est pas disponible
zh_cn: 这辆车是不可用。

source: %s is required
fr_fr: %s est requis
zh_cn: %s為必填項

source: This car is not set location data.
fr_fr: Cette voiture n'a pas définie les données de localisation
zh_cn: 此車型未設定地點資訊。

source: This car is not lease in %s.
fr_fr: Cette voiture n’est pas louer à %s.
zh_cn: 这辆车不是 %s 中的租约。

source: The 'country' field not set for the '
fr_fr: Le champ «pays» n'est pas réglé pour le ‘’

source: The 'country' field not set for '
fr_fr: Le champ «pays» pas réglé pour ‘
zh_cn: The 'country' field not set for the ''

source: Pick-up and Drop-off must be difference.
fr_fr: Le Ramassage et le dépôt doivent être différents
zh_cn: 接机和送机必须是不同的。

source: Please book at least %d day(s) in total
fr_fr: S'il vous plaît réserver au moins% d jour (s) au total
zh_cn: 请在预订总数至少 %d 天

source: Please book at least %d hour(s) in total
fr_fr: S'il vous plaît réserver au moins% d heure (s) au total

source: Cars Search Sidebar 1
fr_fr: Barre de recherche 1de voiture

source: Widgets in this area will be shown on Cars
fr_fr: Les Widgets de cette zone apparaîtront dans Voitures
zh_cn: 小部件将显示在所有活动页面。

source: Cars Search Sidebar 2
fr_fr: Barre de recherche 2 de voitures
zh_cn: 汽车搜索边栏2

source: cars
fr_fr: voitures
zh_cn: 辆车

source: car
fr_fr: Véhicule :
zh_cn: 車

source: No car found
fr_fr: Aucune voiture trouvée
zh_cn: 没有找到车

source: Location list
fr_fr: liste des destinations

source: Pick-up Date
fr_fr: Date de ramassage
zh_cn: 攞車日期

source: Drop-off Time
fr_fr: Heure de retour
zh_cn: 還車時間

source: Drop-off Date
fr_fr: Date de Retour
zh_cn: 還車日期

source: Pick-up Time
fr_fr: Heure de Ramassage en charge
zh_cn: 攞車時間

source: Pick-up Date Time
fr_fr: Date de Prise en Charge
zh_cn: 取車日期時間

source: Drop-off Date Time
fr_fr: Heure de la date de restitution
zh_cn: 還車日期時間

source: Car Name
fr_fr: Nom de voiture
zh_cn: 汽车名称

source: Day
fr_fr: Jour
zh_cn: 日

source: Hour
fr_fr: Heure
zh_cn: Heure

source: Thank you. Your order is confirmed
fr_fr: Merci. Votre commande est confirmée
zh_cn: 謝謝。您的訂單待確認

source: Your order is confirmed already.
fr_fr: Votre commande est déjà confirmée.
zh_cn: 您的订单已被证实。

source: Sorry. We cannot recognize your order code!
fr_fr: Désolé. Nous ne pouvons pas reconnaître votre code de commande !
zh_cn: 很抱歉。我们不能认识到你订购代码 ！

source: Booking Confirm -
fr_fr: Réservation Confirmée -
zh_cn: 预订确认-

source: Your booking at %s
fr_fr: Votre réservation pour %s
zh_cn: 您預訂%s

source: Your booking at %s: %s - %s
fr_fr: Votre réservation à %s: %s - %s
zh_cn: 您預訂%s: %s - %s

source: New Booking at %s
fr_fr: Nouvelle réservation à %s
zh_cn: 新的预订%s

source: New Booking at %s: %s - %s
fr_fr: Nouvelle réservation à %s: %s - %s
zh_cn: 新預訂%s: %s - %s

source: Confirmation needed
fr_fr: Confirmation requise
zh_cn: 需要确认

source: %s in %s
fr_fr: %s dans %s

source: Sorry! Can not create variation product
fr_fr: Désolé! Impossible de créer une variation de produit
zh_cn: 抱歉!无法创建产品的变化

source: Sorry! Can not create product
fr_fr: Désolé! Impossible de créer un produit
zh_cn: 抱歉 ！不能创建产品

source: Sorry! No payment gateway available
fr_fr: Désolé! Aucune passerelle de paiement dispobible
zh_cn: 抱歉!没有可用的支付网关

source: Sorry! Payment Gateway: <code>%s</code> is not available for this item!
fr_fr: Désolé! Passerelle de paiement: <code>%s</code> indisponible pour cette objet
zh_cn: 抱歉 ！支付网关︰ <code>%s</code> 对这一项目不可用 ！

source: Your cart is currently empty.
fr_fr: Votre panier est actuellement vide.
zh_cn: 您的车目前是空的。

source: You did not enter the captcha
fr_fr: Vous n'avez pas saisi le captcha
zh_cn: 您没有输入验证码

source: Captcha is not correct
fr_fr: Captcha is niet correct
zh_cn: 是不正确的验证码

source: Please accept our terms and conditions
fr_fr: Veuillez accepter nos termes et conditions
zh_cn: 請閱讀並接受關島Japan的租車規範

source: Can not save order.
fr_fr: Impossible d'enregistrer commande
zh_cn: 无法保存订单。

source: Coupon is not correct
fr_fr: Code promo incorrect
zh_cn: 优惠券是不正确

source: Please choose a %s item
fr_fr: Merci de choisir un %s objet
zh_cn: 请选择 %s 项目

source: Create %s account
fr_fr: Créer %s un compte
zh_cn: 创建%s账户

source: Coupon Detail
fr_fr: Detail Code promo
zh_cn: 优惠券详细

source: Select discount type
fr_fr: Sélectionnez le type de remise
zh_cn: 选择量贩式

source: Select Discount Type
fr_fr: Sélectionnez le type de remise
zh_cn: 选择折扣类型

source: Cart discount
fr_fr: Rabais du panier
zh_cn: 購物車 % 折扣

source: Cart % discount
fr_fr: % de remise du panier

source: Input discount value
fr_fr: valeur de remise d'entrée
zh_cn: 输入的折扣值

source: Discount amount
fr_fr: Montant de remise
zh_cn: 優惠金額

source: Expired date
fr_fr: Date d'expiration:
zh_cn: 截止日期

source: Select date to expired this discount
fr_fr: Sélectionner une date à expiration ce rabais
zh_cn: 选择要过期此折扣日期

source: Minimum spend
fr_fr: Dépense minimale
zh_cn: 最低支出

source: Maximum spend
fr_fr: Dépense maximum
zh_cn: 最高消费

source: Select service apply for coupon
fr_fr: Sélectionnez le service demande de coupon
zh_cn: 选择服务申请优惠券

source: Select service use and item apply for coupon
fr_fr: Sélectionnez le service emploi et point s’appliquent pour coupon
zh_cn: 选择服务的使用和项目申请优惠券

source: Select service not apply for coupon
fr_fr: Sélectionnez le service ne s’applique pas pour la promo
zh_cn: 选择服务不能申请优惠券

source: Select service and item not apply for coupon
fr_fr: Élément et sélectionnez le service s’appliquent pas aux coupons
zh_cn: 选择服务和项目不申请优惠券

source: Limited for each coupon
fr_fr: Limitée pour chaque coupon
zh_cn: 限制每个优惠券

source: Input number of times use this coupon code. Set empty for use unlimited
fr_fr: D’entrée plusieurs fois utiliser ce code promo. Ensemble vide pour une utilisation illimitée
zh_cn: 输入的次数使用该优惠券代码。设置用于空无限

source: Limited for user
fr_fr: Limité pour...
zh_cn: 有限的用户

source: Input number of times use this coupon for each user. Set empty for use unlimited
fr_fr: D’entrée plusieurs fois utiliser ce coupon pour chaque utilisateur. Ensemble vide pour une utilisation illimitée
zh_cn: 输入的次数为每个用户使用这张优惠券。设置用于空无限

source: Coupon Not Found
fr_fr: Code promo non trouvé
zh_cn: 优惠劵号未找到

source: This coupon is expired
fr_fr: Ce code promo est expiré
zh_cn: 这张优惠券已过期

source: This coupon is only applicable for bills spent over %s
fr_fr: Ce code promo est seulement applicable pour les factures dépassant %s
zh_cn: 此券只适用于账单花了%s

source: This coupon is only applicable for bills spent less than %s
fr_fr: Ce code promo est seulement applicable pour les factures de moins de %s
zh_cn: 此券只适用于账单花了不到%s

source: This coupon is required %s in the cart
fr_fr: Ce code promo requière %s dans le panier
zh_cn: 此券必须%s的车

source: This coupon is required %s NOT in the cart
fr_fr: Ce code promo est requis %s PAS dans le panier
zh_cn: 这张优惠券是需要 %s 不在购物车

source: This coupon is reach the limit of usage
fr_fr: Ce coupon a atteint la limite d’utilisation
zh_cn: 这张优惠券是达到使用次数的限制

source: This coupon is reach the limit of usage per user
fr_fr: Ce coupon a atteint la limite d’utilisation par utilisateur
zh_cn: 这张优惠券是达到每个用户的使用次数的限制

source: %s vacation rental
fr_fr: %s Location de vacances

source: No rental found
fr_fr: Pas trouvée de location
zh_cn: 发现没有出租

source: Cruise Detail
fr_fr: Détail de la croisière
zh_cn: 克鲁斯详细

source: Cruise Information
fr_fr: Informations de la croisière
zh_cn: 游船信息

source: Custom Layout
fr_fr: Mise en page personnalisée
zh_cn: 自定义布局

source: Set as Featured Cruise
fr_fr: Définir comme croisière en vedette
zh_cn: 设为精选克鲁斯

source: Set as Featured
fr_fr: Image en vedette
zh_cn: 設為特色項目

source: Number of children stay free
fr_fr: Nombre d’enfants qui séjournent gratuitement
zh_cn: 免费住宿的儿童人数

source: Price per person?
fr_fr: Prix par personne?
zh_cn: 每人价格?

source: Video
fr_fr: Vidéo
zh_cn: 视频

source: Location Information
fr_fr: Information du lieu
zh_cn: 位置信息

source: Type location name to search
fr_fr: Type de nom de lieu a chercher
zh_cn: 要搜索的类型位置名称

source: Cruise's address
fr_fr: Adresse de la croisière
zh_cn: 邮轮的地址

source: Latitude <a href="http://www.latlong.net/" target="_blank">Get here</a>
fr_fr: Latitude de <a href="http://www.latlong.net/" target="_blank">Ici</a>
zh_cn: 纬度<a href="http://www.latlong.net/" target="_blank">到这里获取</a>

source: Map Zoom
fr_fr: Carte
zh_cn: 地图缩放

source: Contact Infomaiton
fr_fr: Information de contact
zh_cn: 联系 Infomaiton

source: Cruise Email
fr_fr: Email de croisière
zh_cn: 邮轮电子邮件

source: Cruise Email Address
fr_fr: Adresse mail de la croisière
zh_cn: 电子邮件地址

source: Cruise Website
fr_fr: Site Web de croisière
zh_cn: 邮轮网址

source: Cruise Website. Ex: <em>http://domain.com</em>
fr_fr: Site Internet. Ex: <em>http://www.domaine.com</em>
zh_cn: 邮轮网站。例如<em>：http://domain.com</em>

source: Cruise Phone
fr_fr: Téléphone de croisière
zh_cn: 邮轮电话

source: Cruise Phone Number
fr_fr: Nuuméro de téléphone Croisière
zh_cn: 电话号码

source: Cruise Fax Number
fr_fr: Numéro de Fax de croisière
zh_cn: 邮轮传真号码

source: Featured
fr_fr: Mis en avant
zh_cn: Taille de l’image à la Une

source: Sale
fr_fr: Promo !

source: Name (A-Z)
fr_fr: Nom (A-Z)
zh_cn: 名称，a-z

source: Name (Z-A)
fr_fr: Nom (Z-A)
zh_cn: 名称, z-a

source: hotel
fr_fr: Hôtel
zh_cn: 酒店

source: Room infomation is required
fr_fr: Information Chambre obligatoire
zh_cn: 客房信息来源是必需的

source: Adult number in room is required!
fr_fr: Nombre d'adultes dans la Chambre est obligatoire !
zh_cn: 在成人的房间数是必需的！

source: Room Host Name is required!
fr_fr: Chambre Hostname est nécessaire!
zh_cn: 房间名是必需的！

source: Ages of Children is required!
fr_fr: Age d'enfants est obligatoire !
zh_cn: 儿童的年龄要求！

source: Hotels in %s
fr_fr: Hôtels dans %s
zh_cn: 在%s的酒店

source: Please select adult number
fr_fr: SVP sélectionnez nombre adulte
zh_cn: 请选择成人数

source: Please select children number
fr_fr: SVP sélectionner le nombre d’enfants
zh_cn: 请选择儿童数

source: Please select Adult and Children number
fr_fr: SVP sélectionner le nombre d’adultes et enfants
zh_cn: 请选择成人及儿童数

source: Please select the ages of children
fr_fr: SVP sélectionner l'âge des enfants
zh_cn: 请选择孩子年龄

source: Please select Check-in and Check-out date
fr_fr: Veuillez sélectionnez la date d'arrivée et de départ
zh_cn: 请选择预约开始和结束的日期！

source: Please select Check-in date
fr_fr: Veuillez selectionner la date d'aarivée
zh_cn: 请选择入住日期

source: Please select Check-out date
fr_fr: SVP sélectionner la date de départ.
zh_cn: 请选择退房日期

source: Please provide Host Name(s)
fr_fr: Veuillez fournir le(s) nom(s) d'hôte
zh_cn: 请提供主机名

source: Hotel Name
fr_fr: Nom de l’hotel
zh_cn: 空间名

source: Taxonomy Room
fr_fr: Taxonomie de chambre
zh_cn: 分类

source: Max of adults is %d people.
fr_fr: Max des adultes est %d personnes.
zh_cn: 最大的成年人是 %d 人。

source: Hotel Search Sidebar 1
fr_fr: Barre latérale 1 de recherche Hotel
zh_cn: 酒店搜索边栏 1

source: Widgets in this area will be shown on Hotel
fr_fr: Les Widgets de cette zone apparaîtront dans Hôtel
zh_cn: 在这一领域的小部件将显示在酒店

source: Hotel Search Sidebar 2
fr_fr: Barre latérale 2 de recherche Hotel
zh_cn: 酒店搜索边栏2

source: %s hotels
fr_fr: %s hôtels
zh_cn: %s 酒店

source: %s hotel
fr_fr: %s hôtel
zh_cn: %s酒店

source: No hotel found
fr_fr: Aucun hôtel trouvé
zh_cn: 未找到酒店

source: in %s
fr_fr: dans %s
zh_cn: %s 的

source: on %s
fr_fr: sur %s
zh_cn: %s 的

source: for %s adults
fr_fr: pour %s adultes
zh_cn: %s位成人

source: for %s adult
fr_fr: Pour %s Adulte
zh_cn: %s位成人

source: Make sure your check-out date is at least 1 day after check-in.
fr_fr: Assurez-vous que votre date de départ est d’au moins un jour après l’arrivée.
zh_cn: 请确保您的离店日期后签入至少 1 天。

source: ago
fr_fr: en arrière
zh_cn: 前

source: Map
fr_fr: Carte
zh_cn: 显示 Google 地图：

source: Location Setting
fr_fr: Réglage de Lieu
zh_cn: 位置设置

source: Location settings
fr_fr: Réglages de Lieu
zh_cn: 地點設置

source: Feature image
fr_fr: Image à la une
zh_cn: 功能图像

source: Upload feature image for this location
fr_fr: image caractéristique Upload pour cet endroit
zh_cn: 上传图片的功能此位置

source: Set this location as feature
fr_fr: Réglez cet endroit comme option
zh_cn: 将此位置设置为特征

source: Select country
fr_fr: Sélectionnez un pays
zh_cn: Sélectionner un pays

source: This is the country of this location
fr_fr: Ceci est le pays de cet endroit
zh_cn: 这是该国的此位置

source: Input zipcode
fr_fr: Code postal d’entrée
zh_cn: 输入邮政编码

source: This is the zipcode of this location
fr_fr: C’est le code postal de cet emplacement
zh_cn: 这是此位置的邮编

source: This is the location on map
fr_fr: Ceci est l'emplacement sur la carte
zh_cn: 这是在地图上的位置

source: Location content
fr_fr: Contenu du lieu
zh_cn: 地點內容

source: Build content for this location
fr_fr: Construire le contenu à cet endroit
zh_cn: 建立该位置的内容

source: Allow you can build content, layout, information for this location like the way you want
fr_fr: Permettez-vous pouvez créer du contenu, mise en page, des informations à cet endroit comme la façon dont vous voulez
zh_cn: 使您可以构建内容、 布局、 为此位置是这样你想要的信息

source: Use gallery
fr_fr: Utiliser la Galerie
zh_cn: 使用画廊

source: Gallery style
fr_fr: Style de Galerie
zh_cn: 相册风格

source: Select your location style
fr_fr: Sélectionnez votre style de destination
zh_cn: 选择你的位置样式

source: --- Select ---
fr_fr: -- Chosir --
zh_cn: - Sélectionner -

source: Fotorama stage
fr_fr: Fotorama stade
zh_cn: Fotorama阶段

source: Fotorama stage without nav
fr_fr: Etape de Fotorama sans nav
zh_cn: 没有导航Fotorama阶段

source: Light box gallery
fr_fr: Galerie Light Box
zh_cn: 灯箱画廊

source: Light box images per row
fr_fr: Images Light box par rangée
zh_cn: 每行的灯箱图片

source: Choose your count num
fr_fr: Choisissez votre num de compte
zh_cn: 选择你的计数号码

source: --- Select ---
fr_fr: ----Sélectionnez----
zh_cn: - Sélectionner -

source: Use tabs
fr_fr: Utiliser les onglets
zh_cn: 使用选项卡

source: tab_position
fr_fr: position_tab

source: Top
fr_fr: en Haut
zh_cn: 最佳

source: Right
fr_fr: Droite
zh_cn: 右

source: Left
fr_fr: Gauche
zh_cn: 左

source: Tab items
fr_fr: Onglets d'articles
zh_cn: 标签项目

source: Add new item to create new tab
fr_fr: Ajouter un nouvel élément pour créer le nouvel onglet
zh_cn: 添加新项目创建新标签

source: Tab icon
fr_fr: Onglets d'icône
zh_cn: 标签图标

source: Map height
fr_fr: Hauteur de la carte
zh_cn: 地图高度

source: Maxium number of spots
fr_fr: Nombre maximum de taches
zh_cn: 斑点数上限

source: Map style
fr_fr: Style de Carte
zh_cn: 将对象左对齐，居中或右对齐

source: Normal
fr_fr: Normale
zh_cn: 正常

source: Midnight
fr_fr: Minuit
zh_cn: 午夜

source: Family fest
fr_fr: Fête de famille
zh_cn: 字体家族

source: Select Information content tab
fr_fr: Sélectionnez l’onglet contenu d’informations
zh_cn: 选择信息内容选项卡

source: Use current location content
fr_fr: Utiliser le contenu de lieu actuel
zh_cn: 使用位置的当前内容

source: Use Post
fr_fr: Utiliser l'article
zh_cn: 使用 POST

source: Use Child Tabs
fr_fr: Utiliser les onglets enfant
zh_cn: 使用子选项卡

source: Select post
fr_fr: Sélectionnez l'article
zh_cn: 选择文章

source: Tab item Key
fr_fr: Clé d'onglet d'objet
zh_cn: 小

source: Child tabs
fr_fr: Onglets enfant
zh_cn: 子选项卡

source: Child tab position
fr_fr: Position de Tab enfant
zh_cn: 儿童制表位位置

source: Child tab items
fr_fr: Objet tab enfant
zh_cn: 子选项卡项
