Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Only verified guests can leave a review. After check-out, you"ll receive an invitation to review your stay
fr_fr: Seuls les clients vérifiés peuvent laissez un avis. Après votre départ, vous allez recevoir une invitation à laissez votre avis
zh_cn: 只有经核实的客人可以离开一次审查。后退房，你"我会收到邀请函去审查您的逗留

source: on this
fr_fr: sur cette
zh_cn: 在此頁

source: to
fr_fr: à
zh_cn: 至

source: Review are closed
fr_fr: Avis sont fermés
zh_cn: 审查被关闭

source: Your Rating
fr_fr: Votre vote
zh_cn: 您的评分

source: Review Content
fr_fr: Contenu Avis
zh_cn: 点评内容

source: Reviewing are not available
fr_fr: Les avis ne sont pas disponible
zh_cn: 检讨不可用

source: You have been post a review for this
fr_fr: Vous avez poster un avis pour ceci

source: You must
fr_fr: Vous devez
zh_cn: Vous devez accepter les conditions d’utilisation.

source: to write review
fr_fr: pour ecrire un avis
zh_cn: 发表评论

source: added on
fr_fr: ajouté le
zh_cn: 添加在

source: remove
fr_fr: supprimer
zh_cn: ﻿Supprimer

source: Add to Wishlist
fr_fr: Ajouter à Liste de courses
zh_cn: 添加到心愿单

source: Account Settings
fr_fr: Réglages compte
zh_cn: 账户设置

source: No Wishlist
fr_fr: Pas de liste de souhait
zh_cn: 暂无心愿单

source: Remove to wishlist
fr_fr: Retirer de ma liste de souhait
zh_cn: 刪除最愛

source: Add to wishlist
fr_fr: Ajouter à la Wishlist
zh_cn: 添加到收藏

source: Show email and phone number to other accounts
fr_fr: Afficher le courriel et le numéro de téléphone à d'autres comptes
zh_cn: 电子邮件和电话号码对其他用户可见

source: Home
fr_fr: Accueil
zh_cn: 家

source: Search results :
fr_fr: Recherche de résultats :
zh_cn: 搜寻结果：

source: Was this review helpful?
fr_fr: Cet avis vous a été utile?
zh_cn: 这条点评有用吗？

source: Your Booking
fr_fr: Votre Réservation
zh_cn: 立即報名

source: Coupon: %s
fr_fr: Promo: %s
zh_cn: 优惠券: %s

source: Sorry! Your cart is currently empty.
fr_fr: Votre panier est actuellement vide.
zh_cn: 您的车目前是空的。

source: Very Good
fr_fr: Très bon
zh_cn: 很好

source: night
fr_fr: nuit
zh_cn: 晚

source: price from
fr_fr: Prix à partir de
zh_cn: 價格從

source: it will take a couple of seconds
fr_fr: ça peut prendre quelques secondes
zh_cn: 您需等候幾秒 謝謝

source: Looking for %s
fr_fr: à la recherche de %s
zh_cn: 正在尋找 %s

source: Booking Management
fr_fr: Gestion des réservations
zh_cn: 預約管理

source: Search Blog
fr_fr: Rechercher dans le blog…
zh_cn: 搜尋網誌

source: Tags:
fr_fr: Etiquettes:
zh_cn: 标籤：

source: Ready to publish your first post? <a href=#>Get started here</a>.
fr_fr: Prêt à publier votre premier arcticlet? <a href=#>Commencez ici</a>.
zh_cn: 准备好发布您的第一篇文章？ <a href="%1$s">立即开始</a>。

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: Désolé, mais rien ne correspond à vos termes de recherche. Merci de réessayer avec des mots clés different.
zh_cn: 很抱歉，没有任何符合您的搜寻字词。 请使用一些不同的关键字再试一次。

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Nous ne trouvons pas ce que vous recherchez. Utilisez le moteur de recherche.
zh_cn: 看来我们不能找到你想要的东西。 也许搜索可以帮助。

source: One thought on &ldquo;%2$s&rdquo;
fr_fr: Un commentaire sur &ldquo;%2$s&rdquo;
zh_cn: 一个想法在 &ldquo;%2$s&rdquo;

source: %1$s thoughts on &ldquo;%2$s&rdquo;
fr_fr: %1$s réactions sur &ldquo;%2$s&rdquo;
zh_cn: %1$s 認為「%2$s」

source: Category Archives: %s
fr_fr: Catégorie des Archives: %s
zh_cn: 类别归档：%s

source: Sign Out
fr_fr: Déconnexion
zh_cn: 登出

source: hotels
fr_fr: hôtels
zh_cn: 酒店

source: We Accepted There Cards
fr_fr: Nous acceptons les cartes
zh_cn: 我们接受那里卡

source: Book
fr_fr: Réserver
zh_cn: 书

source: Sorry! No available rooms found
fr_fr: Désolé! Aucune chambre dispinible trouvée

source: Hotels Near
fr_fr: Hôtels à proximité

source: Hotel Near
fr_fr: Hôtel à proximité

source: Pleasant
fr_fr: Plaisir
zh_cn: 愉悦

source: Wonderful
fr_fr: Merveilleux
zh_cn: 精彩

source: of 5 <small class="text-smaller">guest rating</small>
fr_fr: sur 5 <small class="text-smaller">Note des clients</small>
zh_cn: 5<small class="text-smaller">评级</small>的

source: no review
fr_fr: aucun avis
zh_cn: 没有点评

source: based on 1 review
fr_fr: basé sur 1 commentaire
zh_cn: 基于 1 的审查

source: based on % reviews
fr_fr: baser sur %s avis
zh_cn: 基于 %d 评论

source: Clear
fr_fr: Effacer
zh_cn: ﻿Effacer

source: Host Name
fr_fr: Nom de l’hôte
zh_cn: 主机名

source: Ages of Children
fr_fr: Ages des enfants
zh_cn: 孩子年龄

source: Not what you're looking for?
fr_fr: Ce n'est pas ce que vous cherchez?
zh_cn: 想尋找什麼車？

source: Your Phone
fr_fr: Votre numéro de téléphone
zh_cn: 您的电话

source: Your Address Line 1
fr_fr: Votre Adresse
zh_cn: 地址

source: Your Address Line 2
fr_fr: Votre Adresse complémentaire
zh_cn: 地址栏2

source: Your City
fr_fr: Votre Ville
zh_cn: 你的城市

source: I have read and accept the %s
fr_fr: Je l'ai lu et accepté les %s

source: Sorry!. Hotel Not Found
fr_fr: Désolé!. Hotêl non trouvé
zh_cn: 抱歉。找不到酒店

source: Booking for 1 night
fr_fr: Réservation pour 1 nuit
zh_cn: 预订 1 晚

source: Booking for %d nights
fr_fr: Réservation pour %d nuits

source: %d Nights
fr_fr: %d journée
zh_cn: %d 个夜晚

source: 1 Night
fr_fr: 1 Nuit
zh_cn: 每一晚

source: per night
fr_fr: par nuit
zh_cn: 每晚

source: of 5
fr_fr: sur 5
zh_cn: 满分5分

source: %d reviews
fr_fr: %d avis
zh_cn: %d 评论

source: %d star
fr_fr: %d étoile
zh_cn: %d 星

source: Lastest booking
fr_fr: Dernière réservation
zh_cn: 最新的预订

source: Book now
fr_fr: Prendre rendez-vous
zh_cn: 立即预订

source: avg/night
fr_fr: moyen/nuit
zh_cn: 平均每晚

source: Search for Hotels
fr_fr: Rechercher un Hôtel

source: Advanced Search
fr_fr: Recherche avancée
zh_cn: 高级搜索

source: Share
fr_fr: Partager
zh_cn: 分享

source: Available Rooms
fr_fr: Chambres disponibles
zh_cn: 可用客房

source: About Hotel
fr_fr: A propos de l'Hôtel
zh_cn: 关于酒店

source: Hotel E-mail
fr_fr: Email de l'Hôtel
zh_cn: 酒店电子邮件

source: Hotel Website
fr_fr: Site Web de l’hôtel
zh_cn: 酒店网址

source: City Name or Zip Code
fr_fr: Nom de la ville ou Code Zip
zh_cn: 城市名称或邮政编码

source: Room Information
fr_fr: Information sur la chambre
zh_cn: 客房信息

source: Room %d
fr_fr: Chambre %d
zh_cn: 房間%d

source: rentals
fr_fr: locations
zh_cn: 出租

source: Search for rental
fr_fr: Rechercher
zh_cn: 搜索出租

source: Property Description
fr_fr: Description du bien
zh_cn: 房屋描述

source: Property Review
fr_fr: Avis de la Propriété
zh_cn: 物业检讨报告

source: Search for Vacation Rentals
fr_fr: Rechercher de locaation vacances
zh_cn: 搜索为度假公寓的

source: %d reviews
fr_fr: %d avis
zh_cn: %d 评论

source: Booking for %d
fr_fr: Réservation pour %d
zh_cn: 预订为 %d

source: nights
fr_fr: nuits
zh_cn: 晚

source: Property
fr_fr: bien
zh_cn: 性质

source: %d adult
fr_fr: %d adulte
zh_cn: %d 成人

source: %d adults
fr_fr: %d adultes
zh_cn: %d 成人

source: %d child
fr_fr: %d enfant
zh_cn: %d 儿童

source: %d children
fr_fr: %d enfants
zh_cn: %d 小孩

source: per day
fr_fr: par jour
zh_cn: 每日

source: Properties Near %s
fr_fr: Propriétés a proximité %s
zh_cn: 属性 %s 附近

source: Agent E-mail
fr_fr: Email de l'Agent
zh_cn: 代理电子邮件

source: Agent Website
fr_fr: Site Web de l'annonceur
zh_cn: 代理网站

source: Check-in and Check-out are required
fr_fr: Arrivée et Départ obligatoires
zh_cn: 签入和签出是必需的

source: %d nights
fr_fr: %d nuits

source: 1 night
fr_fr: 1 nuit
zh_cn: 每一晚

source: tours
fr_fr: Circuits
zh_cn: 行程

source: Search for Tour
fr_fr: Recherche un Circuit
zh_cn: 搜索:

source: Sorry!. Tour Not Found
fr_fr: Désolé ! Aucun circuit trouvé.
zh_cn: 您访问的页面不存在。

source: Tours information
fr_fr: Information sur le circuit
zh_cn: 旅游信息

source: Duration Days
fr_fr: Nombre de jours
zh_cn: 持续天数

source: Maximum number of people
fr_fr: Nombre de personnes Maximum
zh_cn: 最大参团人数

source: SIMILAR TOUR
fr_fr: CIRCUIT SIMILAIRE
zh_cn: 类似的巡回赛

source: SIMILAR TOUR(S)
fr_fr: CIRCUIT(S) SIMILAIRE
zh_cn: 相关旅游线路

source: peoples
fr_fr: personnes
zh_cn: 人民

source: people
fr_fr: personnes
zh_cn: 人

source: Tours or U.S. Zip Code
fr_fr: Circuit ou ZIP CODE Américain
zh_cn: 旅游或美国邮编

source: Tour E-mail
fr_fr: Email du Circuit
zh_cn: 使用填充

source: Tour Website
fr_fr: Site Web du Circuit
zh_cn: 旅游网站

source: You are booking for %s
fr_fr: Vous réservez pour %s
zh_cn: 您的預約的車型為：%s

source: LAST MINUTE DEALS!
fr_fr: OFFRES DERNIERE MINUTE!
zh_cn: 最后一分钟交易 ！

source: Tour's Program
fr_fr: Programme du circuit
zh_cn: 行程安排

source: %d review
fr_fr: %d avis
zh_cn: %d 评论

source: %d to %d
fr_fr: %d à %d

source: Name*
fr_fr: Nom*
zh_cn: Nom :

source: 1 comment
fr_fr: 1 commentaire
zh_cn: 1评论

source: no comment
fr_fr: aucun commentaire
zh_cn: 沒有留言

source: % comments
fr_fr: % commentaires

source: On the Map
fr_fr: Sur la carte
zh_cn: 地图设定

source: Owner description
fr_fr: Description du propriétaire
zh_cn: 所有者描述

source: Activity Reviews
fr_fr: Commentaires sur l'activité
zh_cn: 活动回顾

source: to
fr_fr: à
zh_cn: 至

source: Now %d user(s) seeing this %s
fr_fr: Actuellement %d d'utilisateur(s) regardent ce(tte) %s

source: Most recent booking for this %s was %s
fr_fr: La dernière réservation pour %s est %s

source: Remove
fr_fr: Supprimer
zh_cn: ﻿Supprimer

source: No reviews
fr_fr: Aucun Avis
zh_cn: 没有评价

source: Activity Timing
fr_fr: Timing de l'activité
zh_cn: 活动时间

source: Duration Days
fr_fr: Durée (jours)
zh_cn: 持续天数

source: average
fr_fr: Moyen
zh_cn: 平均

source: Add to Trip
fr_fr: Ajouter au voyage
zh_cn: 添加到

source: person
fr_fr: personne
zh_cn: 人

source: Order Date
fr_fr: Date de comamnde
zh_cn: 订单日期

source: Execution Time
fr_fr: Heur d'exécution :
zh_cn: 执行时间

source: Cost
fr_fr: Coût
zh_cn: 费用：

source: No Booking History
fr_fr: Pas d'historique de réservation
zh_cn: 預訂紀錄

source: Member Since
fr_fr: Membre Depuis
zh_cn: 注册日期

source: Settings
fr_fr: Paramètres
zh_cn: Réglages

source: My Travel Photos
fr_fr: Mes Photos de Voyages
zh_cn: 我的旅行照片

source: Booking History
fr_fr: Historique des réservation
zh_cn: 預訂紀錄

source: Add new hotel
fr_fr: Ajouter Nouvel Hôtel
zh_cn: 添加新酒店

source: Add new activity
fr_fr: Ajouter une Nouvelle
zh_cn: 增加新活動

source: Create Cruise
fr_fr: Créer une croisière
zh_cn: 创建巡航

source: Create Cruise Cabin
fr_fr: Créer une Cabine de croisière
zh_cn: 创建游船

source: My Car
fr_fr: Mon véhicule
zh_cn: 我的車型

source: My Cruise
fr_fr: Ma croisière
zh_cn: 游轮

source: My Cruise Cabin
fr_fr: Ma cabine de croisière
zh_cn: 我的邮轮船舱

source: User Info
fr_fr: Informations Utilisateur
zh_cn: 使用者資料

source: Personal Information
fr_fr: Information personel
zh_cn: 个人信息

source: Home Airport
fr_fr: Aéroport d'accueil
zh_cn: 机场

source: Save Changes
fr_fr: Sauver les changement
zh_cn: Enregistrer les modifications

source: Change Password
fr_fr: Changer le mot de passe
zh_cn: 更改密码

source: Current Password
fr_fr: Mo de passe actuel
zh_cn: 当前的密码

source: New Password
fr_fr: Nouveau mot de passe
zh_cn: Nouveau mot de passe

source: New Password Again
fr_fr: Confirmer le nouveau Mot de passe
zh_cn: 再次输入新密码。

source: Update successfully
fr_fr: Mise à jour éffectuée
zh_cn: 修改成功

source: Write Review
fr_fr: Rédiger un avis
zh_cn: 发表评论

source: Write Review For: %s
fr_fr: Donnez votre avis pour: %s
zh_cn: 为%s写评论

source: Total Traveled
fr_fr: totale parcourue
zh_cn: 旅行总

source: Overview
fr_fr: Aperçu
zh_cn: 概述

source: No Activity
fr_fr: Pas d'activité
zh_cn: 无动作

source: No Cars
fr_fr: Pas de Véhicule
zh_cn: 没有汽车

source: No Cruise
fr_fr: Aucune croisière
zh_cn: 游轮

source: No Cruise Cabin
fr_fr: Aucune cabine de croisière
zh_cn: 没有游船

source: No Hotel
fr_fr: Pas d’hôtel
zh_cn: 酒店

source: No Rental
fr_fr: Pas de Location
zh_cn: 租金

source: No Room
fr_fr: Pas de Chambre
zh_cn: 无房

source: No Tours
fr_fr: Pas de Circuits
zh_cn: 旅程

source: My Cars
fr_fr: Mes Voitures
zh_cn: 我的汽车

source: My Tours
fr_fr: Mes Circuits
zh_cn: 我的旅游

source: Featured Image
fr_fr: Image d'illustration
zh_cn: Image mise en avant

source: Gallery Style
fr_fr: Style de Galerie
zh_cn: 图库样式

source: Location search
fr_fr: Recherche de Lieu
zh_cn: 位置搜尋

source: Start date
fr_fr: Date de début
zh_cn: Date de début

source: End date
fr_fr: Date de fin
zh_cn: Date de fin

source: Activity External booking URL
fr_fr: URL de réservation externe d'activité
zh_cn: 相關活動預定

source: SUBMIT
fr_fr: Soumettre
zh_cn: Soumettre

source: Car Details
fr_fr: Détails du Véhicule
zh_cn: 工具箱内容

source: Car Categories
fr_fr: Catégories de véhicule
zh_cn: 汽车类别

source: Add Equipment
fr_fr: Ajouter un équipement
zh_cn: 设备

source: Add Features
fr_fr: Ajouter une caractéristique
zh_cn: 特征

source: Car Contact
fr_fr: Contact du Véhicule
zh_cn: 联系

source: Car external booking URL
fr_fr: Réservation véhicule - lien URL externe
zh_cn: 汽車設備租用

source: Del
fr_fr: Supprimer
zh_cn: s删除

source: Attributes Info
fr_fr: Info des Attributs
zh_cn: 属性

source: No data
fr_fr: Aucune donnée
zh_cn: Données du journal :

source: cruise Detail
fr_fr: Détail de la croisière
zh_cn: 游船详细

source: Add Program
fr_fr: Ajouter un programme
zh_cn: 项目

source: Cruise Cabin Detail
fr_fr: Détail de la cabine de croisière
zh_cn: 邮轮船舱详细

source: Cabin Type
fr_fr: type de cabine
zh_cn: 客舱类型

source: Max Adults
fr_fr: Max Adultes
zh_cn: 最多成人数量

source: Cabin size
fr_fr: Taille de la cabine
zh_cn: 客舱尺寸

source: Hotel Details
fr_fr: Détails de l’hôtel
zh_cn: 酒店详情

source: Hotel Email
fr_fr: Email de l'hôtel
zh_cn: 酒店邮箱

source: Hotel Phone
fr_fr: Téléphone de l'Hôtel
zh_cn: 酒店电话

source: Rental Details
fr_fr: Détails de la location
zh_cn: 公寓详情

source: Rental Email
fr_fr: Email de la Location
zh_cn: 出租的电子邮件

source: Rental Website
fr_fr: Site web de la Location
zh_cn: 出租网站

source: Rental Phone
fr_fr: Téléphone de la Location
zh_cn: 手机租赁

source: Rental external booking
fr_fr: Réservation externe de location
zh_cn: 公寓外部预订

source: Number of Rooms
fr_fr: Nombre de Chambres
zh_cn: 房间数量

source: Price Per night
fr_fr: Prix par nuit
zh_cn: 每晚费用

source: Room external booking
fr_fr: Réservation de Chambre externe
zh_cn: 房间外预订

source: Room Info
fr_fr: Informations sur la chambre
zh_cn: 房间信息

source: Number of Adults
fr_fr: Nombre d'adulte
zh_cn: 成年人数

source: Number of Children
fr_fr: Nombre d'enfants
zh_cn: 儿童人数

source: Number of Beds
fr_fr: Nombre de lits
zh_cn: 床位数

source: Tour external booking URL
fr_fr: URL de la réservation externe de Circuit
zh_cn: 旅游线路外部预订

source: Duration (days)
fr_fr: Durée (jours)
zh_cn: 持续时间 (天)

source: Tours program
fr_fr: Programme
zh_cn: 旅游行程

source: The %s field is required.
fr_fr: Le champ %s est requis
zh_cn: %s 字段是必需的。

source: The %s field must have a value.
fr_fr: Le champ « %s » doit contenir une valeur.
zh_cn: %s 必填

source: The %s field must contain a valid email address.
fr_fr: Le champ %s doit contenir une adresse e-mail valide.
zh_cn: %s 字段必须包含有效的电子邮箱地址。

source: The %s field must contain all valid email addresses.
fr_fr: Le champ %s doit contenir toutes les adresses e-mail valides.
zh_cn: %s 字段必须包含所有有效的电子邮件地址。

source: The %s field must contain a valid URL. Ex "http://domain.com"
fr_fr: Le champ %s doit contenir une URL valide. Ex "http://domain.com"
zh_cn: %s 域必须包含一个有效的 URL。前"http://domain.com"

source: The %s field must contain a valid IP.
fr_fr: Le champ %s doit contenir une IP valide.
zh_cn: %s 字段必须包含有效的IP。

source: The %s field must be at least %s characters in length.
fr_fr: Le champ %s doit contenir au moins %s caractères.
zh_cn: %s 字段的长度必须至少为%s个字符。

source: The %s field can not exceed %s characters in length.
fr_fr: Le champ %s ne doit pas excéder %s caractères.
zh_cn: %s 字段的长度不能超过%s个字符。

source: The %s field must be exactly %s characters in length.
fr_fr: Le champ %s doit avoir précisément %s caractères de longueur.
zh_cn: %s 字段必须正好为字符长度的%s。

source: The %s field may only contain alphabetical characters.
fr_fr: Le champ %s ne doit contenir que des caractères alphabétiques.
zh_cn: %s 字段只能包含字母字符。

source: The %s field may only contain alpha-numeric characters.
fr_fr: Le champ %s ne doit contenir que des caractères alpha-numériques.
zh_cn: %s 字段只能包含字母数字字符。

source: The %s field may only contain alpha-numeric characters, underscores, and dashes.
fr_fr: Le champ %s ne peut contenir que des caractères alphanumériques, des traits de soulignement et des tirets.
zh_cn: %s 字段只能包含字母数字字符，下划线和破折号。

source: The %s field must contain only numbers.
fr_fr: Le champ %s ne doit contenir que des nombres.
zh_cn: %s 字段必须只包含数字。

source: The %s field must contain only numeric characters.
fr_fr: Le champ %s ne doit contenir que des caractères numériques.
zh_cn: %s 字段必须只包含数字字符。

source: The %s field must contain an integer.
fr_fr: Le champ %s doit contenir un nombre entier.
zh_cn: %s 字段必须包含整数。

source: The %s field is not in the correct format.
fr_fr: Le champ %s ne sont pas dans le format correct.
zh_cn: %s 字段格式不正确。

source: The %s field does not match the %s field.
fr_fr: Le champ %s ne correspond pas au champ %s.
zh_cn: %s 字段与%s字段不匹配。

source: The %s field must contain a unique value.
fr_fr: Le champ %s doit contenir une valeur unique.
zh_cn: %s 的字段必須有一個值。

source: The %s field must contain only positive numbers.
fr_fr: Le champ %s ne doit contenir que des nombres positifs.
zh_cn: %s 字段必须只包含正数。

source: The %s field must contain a number greater than zero.
fr_fr: Le champ %s doit contenir un nombre supérieur à zéro.
zh_cn: %s 字段必须包含大于零的数字。

source: The %s field must contain a decimal number.
fr_fr: Le champ %s doit contenir un nombre décimal.
zh_cn: %s 字段必须包含十进制数。

source: The %s field must contain a number less than %s.
fr_fr: Le champ %s doit contenir un nombre inférieur à %s.
zh_cn: %s 字段必须包含小于%s的数字。

source: The %s field must contain a number greater than %s.
fr_fr: Le champ « %s » doit contenir un nombre supérieur à %s.
zh_cn: %s 字段必须包含大于%s的数字。

source: The %s field positive digit
fr_fr: Le champ %s de chiffres positifs
zh_cn: %s 领域积极数字

source: Explore
fr_fr: Explorer
zh_cn: 探索

source: Hotels from
fr_fr: Hôtels à partir de
zh_cn: 酒店

source: Rentals from
fr_fr: Locations à partir de
zh_cn: 从租赁

source: Cars from
fr_fr: Voitures à partir de
zh_cn: 从轿车

source: Tours from
fr_fr: Circuit à partir de
zh_cn: 条旅游线路

source: Activities this Week
fr_fr: Activités de la Semaine
zh_cn: 个活动

source: Last Minute Deal
fr_fr: Offres de dernières minutes
zh_cn: 最后一分钟

source: like this
fr_fr: Aime ça.
zh_cn: Désolé, il semblerait que l’adresse de messagerie de ce donateur n’existe pas.

source: There is no review
fr_fr: Il n'y pas de Commentaire
zh_cn: 还没有评价!

source: log in
fr_fr: identifiant
zh_cn: Se connecter

source: Review is disabled from administrator
fr_fr: Les avis sont désactivé par l’administrateur
zh_cn: 审查是从管理员禁用

source: You must make a booking before writing a review
fr_fr: Vous devez faire une réservation avant de rédiger un commentaire
zh_cn: 你必须预订前写检讨

source: You must experience of this
fr_fr: Vous devez experimenter ceci
zh_cn: 你必须体验到本作

source: to write review
fr_fr: pour ecrire un avis
zh_cn: 发表评论

source: Book rating:
fr_fr: Note de la réservation:
zh_cn: 评分：

source: %s out of %s with %s ratings
fr_fr: %s hors de %s avec %s avis
zh_cn: %s 从 %s%s 评级

source: Activity Information
fr_fr: Informations sur l'activité
zh_cn: 活动信息

source: Special Date
fr_fr: Date spéciale
zh_cn: 特殊日期

source: Max People
fr_fr: Nombre de personnes
zh_cn: 最多人数

source: Number of Adult
fr_fr: Nombre d'adulte
zh_cn: 会员人数

source: Number of Infant
fr_fr: Nombre de bébé
zh_cn: 婴儿数

source: Deposit %s
fr_fr: Guarantie (Dépot) %s
zh_cn: 定金%s

source: Item(s)
fr_fr: Élément(s)
zh_cn: 项目

source: Apply Coupon
fr_fr: Appliquer code
zh_cn: 应用优惠券

source: tax included
fr_fr: Taxes inclus
zh_cn: 含税

source: Subtotal
fr_fr: Sous-total
zh_cn: 小计

source: Total Price (with tax)
fr_fr: Prix Total (avec tax)
zh_cn: 总价格 （含税）

source: Selected
fr_fr: Sélectionné
zh_cn: 已选择

source: Adult discount
fr_fr: Rabais adulte
zh_cn: 成人折扣

source: Children discount
fr_fr: Réduction pour enfants
zh_cn: 儿童折扣

source: Select a day in the calendar
fr_fr: Sélectionner un jour dans sur le calendrier ci-dessous.
zh_cn: 请从日历中选择一个日期

source: Activity Type:
fr_fr: Type d’activité:
zh_cn: 活动类型

source: NUmber of Children
fr_fr: Nombre d’enfants
zh_cn: 儿童人数

source: Duration:
fr_fr: Durée
zh_cn: 学习时间：

source: Booking Details
fr_fr: Détails de la réservation
zh_cn: 预订信息

source: Department Time:
fr_fr: Durée département:
zh_cn: 部门:

source: Adult Number:
fr_fr: Nombre d’adultes
zh_cn: 成人的编号︰

source: Children Number:
fr_fr: Nombre des enfants:
zh_cn: 儿童数量

source: Infant Number:
fr_fr: Nombre de Bébé:
zh_cn: 婴儿的数目︰

source: Extra prices
fr_fr: Prix supplémentaires
zh_cn: 额外的价格

source: Total amount
fr_fr: Montant total
zh_cn: 总额

source: Date:
fr_fr: Date&nbsp;:
zh_cn: Date&nbsp;:

source: Adult number:
fr_fr: Nombre d’adulte:
zh_cn: 成人的编号︰

source: Children number:
fr_fr: Nombre des enfants:
zh_cn: 儿童数量

source: Infant number:
fr_fr: Nombre de Bébé:
zh_cn: 婴儿的数目︰

source: Booking details has been sent to:
fr_fr: Les détails de la réservation a été envoyé à :
zh_cn: 預約詳細資料已寄送至：

source: Equipment Price
fr_fr: Prix de l'équipement
zh_cn: 设备价格

source: First name
fr_fr: Prénom.
zh_cn: 名字

source: Last name
fr_fr: Nom de famille
zh_cn: 姓氏

source: Phone
fr_fr: Téléphone&nbsp;
zh_cn: 电话：

source: Car Price
fr_fr: Prix du véhicule
zh_cn: 價錢

source: Number of Days
fr_fr: Nombre de jours
zh_cn: 天数

source: Number of Hours
fr_fr: Nombre d’heures
zh_cn: 小时数

source: day(s)
fr_fr: jour(s) :
zh_cn: 日 %s

source: hour(s)
fr_fr: heure(s)
zh_cn: 小时

source: Car Price:
fr_fr: Prix du véhicule:
zh_cn: 價錢

source: Equipment(s)
fr_fr: Equipement(s)
zh_cn: 设备：

source: There are no available cars for this location, time and/or date you selected.
fr_fr: Il n’y a pas de véhicule disponible à ce endroit, l'heure et/ou la date que vous avez sélectionné.
zh_cn: 在这个区域、时间或日期选择没有可用的车辆。

source: Number
fr_fr: Numéro
zh_cn: L’ID unique de ce don.

source: Date Start
fr_fr: Date de début
zh_cn: 起始日期

source: Date End
fr_fr: Date de Fin :
zh_cn: 截止日期

source: /hour
fr_fr: /heure
zh_cn: Heure

source: /day
fr_fr: /jour
zh_cn: 日

source: 12:30 AM
fr_fr: 00h30
zh_cn: 凌晨12:30

source: 1:00 AM
fr_fr: 01h00
zh_cn: 凌晨1:00

source: 1:30 AM
fr_fr: 01h30
zh_cn: 凌晨1:30

source: 2:00 AM
fr_fr: 02h00
zh_cn: 凌晨2:00

source: 2:30 AM
fr_fr: 02h30
zh_cn: 凌晨2:30

source: 3:00 AM
fr_fr: 03h00
zh_cn: 凌晨3:00

source: 3:30 AM
fr_fr: 03h30
zh_cn: 凌晨3:30

source: 4:00 AM
fr_fr: 04h00
zh_cn: 凌晨4:00

source: 4:30 AM
fr_fr: 04h30
zh_cn: 凌晨4:30

source: 5:00 AM
fr_fr: 05h00
zh_cn: 凌晨5:00

source: 5:30 AM
fr_fr: 05h30
zh_cn: 凌晨5:30

source: 6:00 AM
fr_fr: 06h00
zh_cn: 上午6:00

source: 6:30 AM
fr_fr: 06h30
zh_cn: 上午6:30

source: 7:00 AM
fr_fr: 07h00
zh_cn: 上午7:00

source: 7:30 AM
fr_fr: 07h30
zh_cn: 上午7:30

source: 8:00 AM
fr_fr: 08h00
zh_cn: 上午8:00

source: 8:30 AM
fr_fr: 08h30
zh_cn: 上午8:30

source: 9:00 AM
fr_fr: 09h00
zh_cn: 上午9:00

source: 9:30 AM
fr_fr: 09h30
zh_cn: 上午9:30

source: 10:00 AM
fr_fr: 10h00
zh_cn: 上午10:00

source: 10:30 AM
fr_fr: 10h30
zh_cn: 上午10:30

source: 11:00 AM
fr_fr: 11h00
zh_cn: 上午11:00

source: 11:30 AM
fr_fr: 11h30
zh_cn: 上午11:30

source: Noon
fr_fr: Le midi
zh_cn: 中午

source: 12:30 PM
fr_fr: 12h30
zh_cn: 下午12:00

source: 1:00 PM
fr_fr: 13h00
zh_cn: 1:00下午

source: 1:30 PM
fr_fr: 13h30
zh_cn: 下午1:30

source: 2:00 PM
fr_fr: 14h00
zh_cn: 下午2:00

source: 2:30 PM
fr_fr: 14h30
zh_cn: 下午2:30

source: 3:00 PM
fr_fr: 15h00
zh_cn: 下午3:00

source: 3:30 PM
fr_fr: 15h30
zh_cn: 下午3:30

source: 4:00 PM
fr_fr: 16h00
zh_cn: 下午4:00

source: 4:30 PM
fr_fr: 16h30
zh_cn: 下午4:30

source: 5:00 PM
fr_fr: 17h00
zh_cn: 下午5:00

source: 5:30 PM
fr_fr: 17h30
zh_cn: 下午5:30

source: 6:00 PM
fr_fr: 18h00
zh_cn: 下午6:00

source: 6:30 PM
fr_fr: 18h30
zh_cn: 晚间6:30

source: 7:00 PM
fr_fr: 19h00
zh_cn: 晚间7:00

source: 7:30 PM
fr_fr: 19h30
zh_cn: 晚间7:30

source: 8:00 PM
fr_fr: 20h00
zh_cn: 晚间8:00

source: 8:30 PM
fr_fr: 20h30
zh_cn: 晚间8:30

source: 9:00 PM
fr_fr: 21h00
zh_cn: 晚间9:00

source: 9:30 PM
fr_fr: 21h30
zh_cn: 晚间9:30

source: 10:00 PM
fr_fr: 22h00
zh_cn: 晚间10:00

source: 10:30 PM
fr_fr: 22h30
zh_cn: 晚间10:30

source: 11:00 PM
fr_fr: 23h00
zh_cn: 晚间11:00

source: 11:30 PM
fr_fr: 23h30
zh_cn: 晚间11:30
