Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Rental search
fr_fr: Recherche de Location
zh_cn: 租赁搜索

source: Rental room
fr_fr: Chambre à louer
zh_cn: 租金

source: Activity single
fr_fr: Activité seule
zh_cn: 活动单

source: Activity search
fr_fr: Recherche d'activité
zh_cn: 活动搜索

source: Tour single
fr_fr: Circuit seul
zh_cn: 旅游单人房

source: Tour search
fr_fr: Recherche de Circuit
zh_cn: 旅游搜索表格单

source: Car single
fr_fr: Véhicule seul
zh_cn: 汽车单

source: Car search
fr_fr: Recherche de voiture
zh_cn: 搜索

source: Select footer template
fr_fr: Sélectionnez le modèle de pied de page

source: Select layout size
fr_fr: Choix de la disposition
zh_cn: 选择布局

source: Select layout width size (<a href='http://getbootstrap.com/css/'>Read more </a>)
fr_fr: Sélectionner la largeur de la mise en page (<a href='http://getbootstrap.com/css/'>Lire plus </a>)
zh_cn: 选择布局宽度大小 （<a href='http://getbootstrap.com/css/'>更多</a>）

source: Full width
fr_fr: Pleine largeur
zh_cn: 全屏宽度

source: Bootstrap container
fr_fr: Conteneur « bootstrap »
zh_cn: 引导容器

source: Bootstrap container fluid
fr_fr: Conteneur « bootstrap » fluide
zh_cn: 引导容器流体

source: All plugins installed and activated successfully. %s
fr_fr: Toutes les extensions ont été installées et activées avec succès. %s

source: <i class="fa fa-tachometer"></i> General Options
fr_fr: <i class="fa fa-tachometer"></i> Options Générales
zh_cn: <i class="fa fa-tachometer"></i> 常规设置

source: <i class="fa fa-paint-brush"></i> Styling Options
fr_fr: <i class="fa fa-paint-brush"></i> Options Style
zh_cn: <i class="fa fa-paint-brush"></i> 样式设置

source: <i class="fa fa-file-text"></i> Page Options
fr_fr: <i class="fa fa-file-text"></i> Options Page
zh_cn: <i class="fa fa-file-text"></i> 页面设置

source: <i class="fa fa-bold"></i> Blog Options
fr_fr: <i class="fa fa-bold"></i> Options de Blog
zh_cn: <i class="fa fa-bold"></i> 博客设置

source: <i class="fa fa-book"></i> Booking Options
fr_fr: <i class="fa fa-book"></i> Options de réservation
zh_cn: <i class="fa fa-book"></i> 预定设置

source: <i class="fa fa-location-arrow"></i> Location Options
fr_fr: <i class="fa fa-location-arrow"></i> Options Emplacement
zh_cn: <i class="fa fa-location-arrow"></i>位置选项

source: <i class="fa fa-comments-o"></i> Review Options
fr_fr: <i class="fa fa-comments-o"></i> Options Avis
zh_cn: <i class="fa fa-comments-o"></i> 评论设置

source: <i class="fa fa-building"></i> Hotel Options
fr_fr: <i class="fa fa-building"></i> Options Hôtel
zh_cn: <i class="fa fa-building"></i> 酒店设置

source: <i class="fa fa-building"></i> Room Options
fr_fr: <i class="fa fa-building"></i> Options Chambre
zh_cn: <i class="fa fa-building"></i>文件室选项

source: <i class="fa fa-home"></i> Rental Options
fr_fr: <i class="fa fa-home"></i> Options Appart.
zh_cn: <i class="fa fa-home"></i> 公寓设置

source: <i class="fa fa-car"></i> Car Options
fr_fr: <i class="fa fa-car"></i> Options Voiture
zh_cn: <i class="fa fa-car"></i> 租车设置

source: <i class="fa fa-suitcase"></i> Tour Options
fr_fr: <i class="fa fa-suitcase"></i> Options Voyage
zh_cn: <i class="fa fa-suitcase"></i> 旅游设置

source: <i class="fa fa-ticket"></i> Activity Options
fr_fr: <i class="fa fa-ticket"></i> Options Activité
zh_cn: <i class="fa fa-ticket"></i>活动选项

source: <i class="fa fa-users"></i> Partner Options
fr_fr: <i class="fa fa-users"></i> Options Partenaire
zh_cn: <i class="fa fa-users"></i> 合伙伙伴设置

source: <i class="fa fa-users"></i> Email Partner
fr_fr: <i class="fa fa-users"></i> Email Partenaire
zh_cn: <i class="fa fa-users"></i>电子邮件的伙伴

source: <i class="fa fa-search"></i> Search Options
fr_fr: <i class="fa fa-search"></i> Options Recherche
zh_cn: <i class="fa fa-search"></i> 搜索设置

source: <i class="fa fa-envelope"></i> Email Options
fr_fr: <i class="fa fa-envelope"></i> Options des Email
zh_cn: <i class="fa fa-envelope"></i> 邮件设置

source: <i class="fa fa-envelope"></i> Email Templates
fr_fr: <i class="fa fa-envelope"></i> Modèles Email
zh_cn: <i class="fa fa-envelope"></i>电子邮件模板

source: <i class="fa fa-facebook-official"></i> Social Options
fr_fr: <i class="fa fa-facebook-official"></i> Options Sociaux
zh_cn: <i class="fa fa-facebook-official"></i> 社交设置

source: <i class="fa fa-cogs"></i> Advance Options
fr_fr: <i class="fa fa-cogs"></i> Options Avancées
zh_cn: <i class="fa fa-cogs"></i> 高级设置

source: <i class="fa fa-download"></i> Auto Updater
fr_fr: <i class="fa fa-download"></i> Auto Mise à jour
zh_cn: <i class="fa fa-download"></i>自动更新程序

source: <i class="fa fa-download"></i> API Configure
fr_fr: <i class="fa fa-download"></i> API Configurer
zh_cn: <i class="fa fa-download"></i>API 配置

source: <i class="fa fa-hashtag"></i> Other options
fr_fr: <i class="fa fa-hashtag"></i> Autres options
zh_cn: <i class="fa fa-hashtag"></i>其他选项

source: General Options
fr_fr: Options générales
zh_cn: 基本设置

source: User notification info
fr_fr: Notification à l'utilisateur
zh_cn: 用户通知

source: Last booking notification
fr_fr: Notification de la dernière réservation
zh_cn: 预定通知

source: User navigator
fr_fr: Navigator
zh_cn: 杰出人员

source: Notification position
fr_fr: Notification de la Position
zh_cn: 通知位置

source: Top Right
fr_fr: Supérieur Droit
zh_cn: 右上角

source: Top Left
fr_fr: Gauche haut
zh_cn: 左上角

source: Bottom Right
fr_fr: Droite bas
zh_cn: 右下角

source: Bottom Left
fr_fr: Gauche bas
zh_cn: 左下角

source: Show user menubar
fr_fr: Afficher la barre de menus utilisateur
zh_cn: 显示用户菜单栏

source: Show notification for each session
fr_fr: Voir la notification pour chaque session
zh_cn: 显示每个会议的通知

source: Weather unit
fr_fr: Prix Unitaire
zh_cn: 天气

source: Preload
fr_fr: Préchargement
zh_cn: 预加载

source: Preload image
fr_fr: Préchargement image
zh_cn: 预加载下一个图像

source: Preload Image
fr_fr: Préchargement Image
zh_cn: 预加载下一个图像

source: Disable Theme Services
fr_fr: Désactiver les Services de thème
zh_cn: 禁用主题服务

source: This allows you to change logo
fr_fr: Cela vous permet de changer le logo
zh_cn: 这允许您更改LOGO

source: Retina logo
fr_fr: Logotype Retina
zh_cn: 视网膜LOGO

source: Note: You MUST re-name Logo Retina to logo-name@2x.ext-name. Example:<br> Logo is: <em>my-logo.jpg</em><br>Logo Retina must be: <em>my-logo@2x.jpg</em>
fr_fr: Remarque : Vous devez re-nommer Logo rétine à logo-name@2x.ext-name. Exemple :<br>Le logo est : <em>my-logo.jpg</em><br>Logo de rétine doit être : <em>my-logo@2x.jpg</em>
zh_cn: 注︰ 您必须重新到 logo-name@2x.ext-name 命名标志视网膜。示例︰<br>标志是︰<em>我院士</em><br>徽标视网膜必须是︰ <em>my-logo@2x.jpg</em>

source: Mobile logo
fr_fr: Logo mobile
zh_cn: 手机Logo

source: Note: Logo display in mobile max height 48px
fr_fr: L'affichage du logo au téléphone mobile est 48px en hauteu maximum
zh_cn: 注︰ 标志显示在移动的最大高度 48px

source: This allows you to change favicon of your website
fr_fr: Cela vous permet de changer le favicon de votre site web
zh_cn: 这使您可以更改您的网站图标

source: Background for page 404
fr_fr: Arrière-plan de page 404
zh_cn: 页面的背景

source: Content of page 404
fr_fr: Contenu page 404
zh_cn: 自定义错误页面404

source: SEO Options
fr_fr: Voir les Options
zh_cn: SEO選項

source: Enable SEO info
fr_fr: Activer SEO
zh_cn: 启用 SEO

source: Site title
fr_fr: Nom du site
zh_cn: 站点标题

source: Site description
fr_fr: Description du site
zh_cn: 网站描述

source: Site keywords
fr_fr: Mots-clés du site
zh_cn: 站点关键字

source: Enable RTL layout
fr_fr: Activer la mise en page RTL
zh_cn: 启用 RTL 布局

source: Select content layout
fr_fr: Sélectionnez la disposition du contenu
zh_cn: 选择精选内容布局

source: Boxed
fr_fr: En boite
zh_cn: 盒子

source: Typography and Fonts
fr_fr: Typographie et polices
zh_cn: 版式和字体

source: Star Color
fr_fr: Couleur des étoiles
zh_cn: 星色

source: Body Background
fr_fr: Arrière plan du body (corps)
zh_cn: 身体背景

source: Wrap background
fr_fr: Arrière-plan du wrap principal
zh_cn: 换背景

source: Default color
fr_fr: Couleur par défaut
zh_cn: 缺省颜色

source: Select Default Color Scheme or choose your own main color bellow
fr_fr: Sélectionner le schema de couleur par défaut ou choisir votre propre jeu de couleur
zh_cn: 选择默认配色方案，或选择你自己的主色贝娄

source: Main Color
fr_fr: Couleur principale
zh_cn: 主要颜色

source: Choose your theme's main color
fr_fr: Choisissez la couleur principale de votre thème
zh_cn: 选择你的主题颜色

source: CSS custom
fr_fr: CSS personnalisé
zh_cn: CSS自定义代码

source: Header background
fr_fr: Arrière-plan du Header
zh_cn: 标题背景

source: Header Background
fr_fr: Arrière-plan du Header
zh_cn: 标题背景

source: Sticky header
fr_fr: Fixer En-tête
zh_cn: 粘頭

source: This allows you to turn on or off <em>Sticky Header Feature</em>
fr_fr: Cela vous permet d'activer ou de désactiver <em>Sticky Header Feature</em>
zh_cn: 您可以在这里开启或关闭 <em>浮动菜单设置</em>

source: Select header menu
fr_fr: Sélectionner l'en tête et le menu
zh_cn: 选择你的头部菜单

source: Select header item shown in header right
fr_fr: Sélectionner l'élément du Header affiché dans le header droit
zh_cn: 选择标题中显示的正确的标头项

source: Login
fr_fr: Connexion
zh_cn: Connexion

source: Currency
fr_fr: Devise
zh_cn: Devise

source: Search Header
fr_fr: Barre de recherche Header
zh_cn: 在标题中搜索

source: Shopping Cart
fr_fr: Panier
zh_cn: 购物车

source: Custom Link
fr_fr: Lien personnalisé
zh_cn: 自定义链接

source: Title Link
fr_fr: Lien du titre
zh_cn: 标题链接

source: Icon Link
fr_fr: Lien de l'icône
zh_cn: 图标链接

source: Enter a awesome font icon. Example: <code>fa-facebook</code>
fr_fr: Entrez une icône polices génial. Exemple :<code>fa-facebook</code>
zh_cn: 输入一个令人敬畏的字体图标。示例︰<code>fa-facebook</code>

source: Sticky menu
fr_fr: Menu collant
zh_cn: 悬浮菜单

source: This allows you to turn on or off <em>Sticky Menu Feature</em>
fr_fr: Cela vous permet d'activer ou de désactiver <em>Sticky Header Feature</em>
zh_cn: 您可以在这里开启或关闭 <em>浮动菜单设置</em>

source: Select menu style
fr_fr: Sélectionner le style du menu
zh_cn: 选择菜单样式

source: Menu color
fr_fr: Couleur du Menu
zh_cn: 菜单颜色

source: Menu background
fr_fr: Arriere-plan du menu
zh_cn: 菜单背景

source: Top Bar
fr_fr: Barre du haut
zh_cn: 顶栏

source: Topbar menu
fr_fr: Menu de la barre du haut
zh_cn: 顶栏菜单

source: On to Enable Top bar
fr_fr: Activer la barre supérieur
zh_cn: 到使顶部栏

source: Topbar menu options
fr_fr: Options du menu topbar
zh_cn: 顶栏菜单选项

source: Select topbar item shown in topbar right
fr_fr: Sélectionnez l' élément topba raffiché dans le topbar droit
zh_cn: 选择在顶栏右侧显示的顶栏项目

source: Select item shown in topbar
fr_fr: Sélectionnez l’élément affiché dans le topbar
zh_cn: 上条的拉丁文所示的选择项目

source: Search Topbar
fr_fr: TopBar de recherche
zh_cn: 搜索上条的拉丁文

source: Hidden top bar in mobile
fr_fr: Masquer la barre supérieur dans les Mobiles
zh_cn: 隐藏在手机的顶部栏

source: Sticky topbar
fr_fr: Topbar collant
zh_cn: 粘上条的拉丁文

source: This allows you to turn on or off <em>Sticky Top bar</em>
fr_fr: Cela vous permet d'activer ou de désactiver <em>Sticky Header top bar</em>
zh_cn: 这使您可以打开或关闭<em>粘滞顶栏</em>

source: Topbar background
fr_fr: Fond de la Zone supérieure
zh_cn: 顶栏背景

source: Feature content
fr_fr: Contenu Vedette
zh_cn: 特色框内容

source: Recommended with these value bellow:
fr_fr: Recommandé avec la valeur ci-dessous:
zh_cn: 与这些值贝娄的建议︰

source: Label style fixed width (pixel)
fr_fr: Largeur fixe de l'étiquette (pixel)
zh_cn: 标签样式固定宽度 （像素）

source: Type label width, Default : automatic
fr_fr: Largeur de type d'étiquette, par défaut: Automatique
zh_cn: 类型标签的宽度，默认︰ 自动

source: Feature background color
fr_fr: Couleur d’arrière-plan Vedette
zh_cn: 特色区域背景颜色

source: Sale label fixed height (pixel)
fr_fr: Hauteur fixe de l'étiquette de vente (pixel)
zh_cn: 出售标签固定高度 （像素）

source: Promotion background color
fr_fr: Couleur d’arrière-plan de promotion
zh_cn: 商务头条背景颜色

source: Sale background color
fr_fr: Couleur de fond de vente
zh_cn: 特价栏背景颜色

source: Number of items in one location
fr_fr: Nombre d’éléments dans un seul emplacement
zh_cn: 一个位置中的项目数

source: Default number of posts are shown in Location tab
fr_fr: Le nombre de postes par défaut qui est affiché dans l'onglet Lieu
zh_cn: 员额的默认数目所示位置选项卡

source: Location link options
fr_fr: Options de lien d'emplacement
zh_cn: 位置链接选项

source: ON: Click on location link redirect to search layout for this location <br>OFF: Going to location details layout
fr_fr: ON : Cliquez sur redirection de lien emplacement à disposition pour cet emplacement de recherche<br>OFF : Aller à présentation détails emplacement
zh_cn: 上︰ 单击位置的链接重定向搜索此位置布局<br>熄灭︰ 去位置详细信息布局

source: Write review
fr_fr: Ecrire un avis
zh_cn: 发表评论

source: ON: Guest can write review <br>OFF: Need login to write review
fr_fr: ON : Client peut ajouter commentaire<br>OFF : Besoin de se connecter pour écrire un avis
zh_cn: ON：客户可以写综述<br>关：需登录写回顾

source: User who booked can write review
fr_fr: Utilisateur qui a réservé (e) peut ajouter commentaire
zh_cn: 预订的用户可以写检讨

source: ON: User booked can write review <br>OFF: Everyone can write review
fr_fr: ON : Utilisateur réservé (e) peut ajouter commentaire<br>OFF : Tout le monde peut ajouter commentaire
zh_cn: 上︰ 预订的用户可以写检讨<br>关︰ 每个人都可以写检讨

source: Times for review
fr_fr: Temps d'avis
zh_cn: 审查时间

source: ON: One time review <br>OFF: Can review many times
fr_fr: ON: Une seule fois<br>OFF: Peut examiner plusieurs fois
zh_cn: 对︰ 一次审查<br>关︰ 可以查看很多次

source: Review approved
fr_fr: Avis approuvée
zh_cn: 审查批准

source: ON: Approved by administrator of site <br>OFF: Automatic approved
fr_fr: ON: Approuvé par l'administrateur du site <br> OFF: Automatique approuvé
zh_cn: ON：按批准站点管理员<br>关：自动批准

source: You can choose No sidebar, Left Sidebar and Right Sidebar
fr_fr: Vous pouvez choisir Aucune barre latérale, barre latérale de gauche et de droite Sidebar
zh_cn: 你可以选择无侧边栏，左侧边栏和权利边栏

source: Widget position on slidebar
fr_fr: Position de widget sur slidebar
zh_cn: 在滑块上的小部件位置

source: You can choose from the list
fr_fr: Vous pouvez choisir dans la liste
zh_cn: 您可以从列表中选择

source: Select user dashboard page
fr_fr: Sélectionnez la page de tableau de bord utilisateur
zh_cn: 选择面板页面

source: Redirect page after login
fr_fr: Page de redirection après connexion utilisateur
zh_cn: 注册后跳转

source: Redirect page after logout
fr_fr: Redirection après la déconnexion
zh_cn: 登出后重定向

source: User Login
fr_fr: Se connecter
zh_cn: 用户登录

source: User Register
fr_fr: Inscription de l'utilisateur
zh_cn: 用户注册

source: Select page for reset password
fr_fr: Sélectionnez la page de réinitialisation du mot de passe
zh_cn: 选择页面重置密码

source: Select page for checkout
fr_fr: Sélectionnez la page Checkout
zh_cn: 签出选择页

source: Select page for successfully booking
fr_fr: Sélectionnez la page pour réserver avec succès
zh_cn: 为成功预订选择页面

source: Payment Success or Thank you page
fr_fr: Page de paiement succès ou Merci
zh_cn: 付款成功或谢谢页

source: Select page to show booking order
fr_fr: Sélectionnez la page pour afficher la réservation Comfirmé
zh_cn: 选择要显示的预订订单页面

source: Order Confirmation Page
fr_fr: Page confirmation commande
zh_cn: 确认订单

source: Select page for terms and conditions
fr_fr: Sélectionnez la page à utiliser pour Termes et Conditions
zh_cn: 选择页的条款和条件

source: Terms and Conditions Page
fr_fr: Page des conditions générales de vente
zh_cn: 條款及條件頁

source: Select page for footer
fr_fr: Sélectionnez la page de pied de page
zh_cn: 选择页面页脚

source: Input date format
fr_fr: Format de la date d’entrée
zh_cn: 输入的日期格式

source: Select time format
fr_fr: Sélectionnez le format de l’heure
zh_cn: 选择时间格式

source: Weather auto update after:
fr_fr: Météo mise à jour automatique après :
zh_cn: 后天气自动更新︰

source: Weather updates (Unit: hour)
fr_fr: Mise à jour de la météo (Unit: heure)
zh_cn: 天气更新（单位：小时）

source: Show info when service is free
fr_fr: Afficher info lorsque le service est gratuit
zh_cn: 显示信息，当服务是免费的

source: Price is not shown when accommodation is free
fr_fr: Le prix n’est pas affiché quand l'hébergement est gratuit
zh_cn: 在住宿免费时不显示价格

source: Before Body Content
fr_fr: Avant le contenu du corps
zh_cn: Body之前

source: Input content after %s tag.
fr_fr: Contenu d’entrée après la balise de %s.
zh_cn: %s 标记之后的输入的内容。

source: Show demo mode
fr_fr: Afficher la démo
zh_cn: 演示模式

source: Do some magical
fr_fr: Faire quelque magique
zh_cn: 做一些神奇

source: Envato username
fr_fr: Utilisateur Envato
zh_cn: Envato用户名

source: Envato API key
fr_fr: Clé d'API Envato

source: Purchase code
fr_fr: Code d’achat
zh_cn: 购买的序列号

source: Booking Options
fr_fr: Options de Réservation
zh_cn: 预约选项

source: Show popup booking form
fr_fr: Afficher le formulaire de réservation de popup
zh_cn: 显示弹出式预订

source: This option only works when turn off WooCommerce Checkout
fr_fr: Cette option ne fonctionne que quand vous désactivez WooCommerce Checkout
zh_cn: 此选项只适用时关闭 WooCommerce 签出

source: Show captcha
fr_fr: Afficher le Captcha
zh_cn: 输入验证码

source: Only use for submit form booking
fr_fr: Utiliser uniquement pour soumettre le formulaire de réservation
zh_cn: 仅用于提交表单预订

source: Cards accepted
fr_fr: Cartes acceptées
zh_cn: 接受的卡片

source: These cards agree for payment at property
fr_fr: Ces cartes conviennent pour le paiement à la propriété
zh_cn: 这些卡片同意在财产付款

source: Currencies
fr_fr: Devises
zh_cn: 货币

source: This allows you to add currency to your website
fr_fr: Cela vous permet d’ajouter des devises à votre site Web
zh_cn: 这使您可以设定主要货币为您的网站

source: Currency Name
fr_fr: Nom de la devise
zh_cn: 货币名称

source: Currency Symbol
fr_fr: Symbole de la devise
zh_cn: 货币符号：

source: Exchange rate
fr_fr: Taux de change
zh_cn: 汇率

source: Exchange rate vs Primary Currency
fr_fr: Taux de change vs Principale devise
zh_cn: 汇率 vs 主要货币

source: Currency Position
fr_fr: Position devise
zh_cn: Position du symbole monétaire

source: This controls the position of the currency symbol.<br>Ex: $400 or 400 $
fr_fr: Cela contrôle la position du symbole monétaire.<br>Ex: $400 or 400 $
zh_cn: 该控制货币符号的位置。 <br>例如：$ 400或400$

source: Left (£99.99)
fr_fr: Gauche (£99,99)

source: Right (99.99£)
fr_fr: Droite (99.99£)

source: Left with space (£ 99.99)
fr_fr: Gauche avec espace (£ 99,99)
zh_cn: 左空一格($ 99.99)

source: Right with space (99.99 £)
fr_fr: Droite avec espace (99.99£)
zh_cn: 右空一格(99.99 $)

source: This currency is use for RTL languages?
fr_fr: Cette monnaie est utilisée pour les langues RTL?
zh_cn: 这种货币是使用 RTL 语言吗？

source: Thousand Separator
fr_fr: Séparateur de milliers
zh_cn: 千位分隔符

source: Optional. Specifies what string to use for thousands separator.
fr_fr: Optionnelle. Spécifie la chaîne à utiliser pour le séparateur de milliers.
zh_cn: 是可选的。指定要使用的数以千计的字符串分隔符。

source: Decimal Separator
fr_fr: Séparateur décimal
zh_cn: Séparateur de décimales

source: Optional. Specifies what string to use for decimal point
fr_fr: Optionnelle. Spécifie la chaîne à utiliser pour le point décimal
zh_cn: 是可选的。指定要用于小数点的字符串

source: Currency decimal
fr_fr: Monnaie décimale
zh_cn: 货币小数点符号

source: Sets the number of decimal points.
fr_fr: Définit le nombre de décimales
zh_cn: 设置小数点。

source: Main currency
fr_fr: Devise principale
zh_cn: 质地

source: This allows you to set main currency to your website
fr_fr: Cela vous permet de définir la devise principale de votre site
zh_cn: 这使您可以设定主要货币为您的网站

source: Currency conversion
fr_fr: Conversion devises
zh_cn: 汇率

source: This option is using for converting money of US when you booking by paypal
fr_fr: Cette option est utilisée pour la conversion de la monaie Américaine lorsque vous réservez par paypal
zh_cn: 此选项使用转换的美国的钱当你预订通过贝宝

source: Allow guest booking
fr_fr: Autoriser la réservation des clients
zh_cn: 允许客人预订

source: Allow guest booking. default off : Guest can't booking
fr_fr: Autoriser la réservation des clients. par défaut off: Les clients ne peuvent pas réserver
zh_cn: 允许客人预订。默认关闭︰ 客人不能预订

source: Enable create account option
fr_fr: Activer option de création de compte
zh_cn: 启用创建帐户选项

source: Enable create account option in checkout page. Default: Enabled
fr_fr: Activer option de création de compte dans la page checkout. par défaut: activé
zh_cn: 启用在结帐页面中创建帐户选项。默认︰ 启用

source: Always create new account after checkout
fr_fr: Toujours créer un nouveau compte après paiement
zh_cn: 总是创建结账后的新帐户

source: This options required input checker <em>Create new account</em> for Guest booking
fr_fr: Cette option requière le Vérificateur de saisi <em>Créer un nouveau compte</em> pour la réservation des invités
zh_cn: 此选项要求输入检查器<em>创建新的帐户</em>为客人预订

source: Woocommerce Options
fr_fr: Options WooCommerce
zh_cn: Woo设置

source: Use WooCommerce checkout
fr_fr: Utilisez WooCommerce pour la caisse
zh_cn: 使用WooCommerce结帐

source: Show Shipping Information
fr_fr: Afficher les coordonnées de livraison
zh_cn: 配送信息

source: Show Cart item Information collapsed
fr_fr: Voir l’établissement point panier Qu'informations s’est effondré
zh_cn: 显示购物车项目信息崩溃

source: Tax Options
fr_fr: Options TVA
zh_cn: 稅金選項

source: Enable tax
fr_fr: Activer taxe.
zh_cn: 启用税率

source: Enable tax calculations
fr_fr: Activer le calcul des taxes
zh_cn: 使计算税

source: Price included tax
fr_fr: Prix compris.
zh_cn: 价格包括税

source: ON: Price included tax <br>OFF: Price not include tax
fr_fr: ON : Prix incluant la taxe<br>OFF : Prix n'incluent pas la taxe
zh_cn: 问题︰ 价格包括税<br>关︰ 价格不含税

source: Tax value (%)
fr_fr: valeur fiscale
zh_cn: 传真：

source: Tax percentage
fr_fr: Pourcentage de la taxe
zh_cn: 税率

source: Price show on listing
fr_fr: Prix Afficher sur listing
zh_cn: 上市价格显示

source: AVG: Show average price in search results page <br>MIN: Show minimum price on search results page
fr_fr: AVG: Afficher le prix moyen dans la page des résultats de recherche <br>MIN: Afficher les prix minimum sur la page des résultats de recherche
zh_cn: ︰ 显示平均租金在搜索结果页<br>敏︰ 显示在搜索结果页上的最低价格

source: Avg Price
fr_fr: Prix Moyen
zh_cn: 租金

source: Min Price
fr_fr: Prix Min.
zh_cn: 最低價

source: Show hotel stars and hotel review score
fr_fr: Afficher étoiles d'hôtel et Évaluation Avis de l'hôtel
zh_cn: 显示酒店星级和酒店审查评分

source: Hotel star: Show hotel's standard star on elements of hotel listing <br>Hotel review score: Show hotel's review score on elements of hotel listing
fr_fr: Hotel étoiles : Afficher étoile standard de l’hôtel sur les éléments de liste de l’hôtel<br>Evolution Avis hôtel : montrer Evolution Avis hôtel les éléments de liste de l’hôtel
zh_cn: 酒店星级︰ 显示酒店的星级标准的酒店列表元素上<br>酒店审查评分︰ 显示酒店的审查的酒店列表元素的分数

source: Hotel Stars
fr_fr: Étoiles de l'hôtel
zh_cn: 酒店星级

source: Hotel Reviews
fr_fr: Avis sur l'hôtel
zh_cn: 点评

source: Hotel search result page
fr_fr: Page de résultats recherche hôtel
zh_cn: 酒店搜索结果页面

source: Select page to show search results
fr_fr: Sélectionnez la page à afficher les résultats de recherche
zh_cn: 选择要将搜索结果显示页面

source: Items per page
fr_fr: ﻿Eléments par page
zh_cn: 每页项目

source: Number of items per page
fr_fr: Nombre d'éléments par page
zh_cn: 每页显示项目数

source: Hotel details layout
fr_fr: Présentation de détails Hôtel
zh_cn: 酒店详细信息布局

source: Hotel search layout
fr_fr: Mise en page de Recherche Hôtel
zh_cn: 酒店搜索布局

source: Input max adults for search field
fr_fr: Entrée max adultes pour le champ de recherche
zh_cn: 搜索字段中输入最大成人

source: The maximum value of the number of adults displayed on the search form
fr_fr: La valeur maximale du nombre d'enfants affichée sur le formulaire de recherche
zh_cn: 成人搜索窗体上显示数目最大值

source: Input max children for search field
fr_fr: Entrée max enfants pour le champ de recherche
zh_cn: 搜索字段中输入最大儿童

source: The maximum value of the number of childen displayed on the search form
fr_fr: La valeur maximale du nombre d'enfants affichée sur le formulaire de recherche
zh_cn: 搜索窗体上显示的孩子数目最大值

source: Enable Review
fr_fr: Activer les Avis
zh_cn: 审核评论

source: ON: Users can review for hotel <br>OFF: User can not review for hotel
fr_fr: ON: Les utilisateurs peuvent passer des avis sur l'hôtel <br> OFF: L'utilisateur ne peut pas passer son avis sur l'hôtel
zh_cn: 问题︰ 用户可以查看酒店<br>关︰ 用户不可以检讨酒店

source: Review criterias
fr_fr: Critères d'avis
zh_cn: 审查规定

source: You can add, edit, delete an review criteria for hotel
fr_fr: Vous pouvez ajouter, modifier, supprimer un critère d'examen pour hôtel
zh_cn: 您可以添加、 编辑、 删除酒店审查标准

source: Stat Name
fr_fr: Nom de stat
zh_cn: 统计名称
