Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: ST List Partner item
fr_fr: ST Liste d'objet de partenaire
zh_cn: ST 列表合作伙伴项目

source: Select partner's image
fr_fr: Sélectionnez l’image du partenaire
zh_cn: 选择合作伙伴的图像

source: List ID in Rental
fr_fr: Lister les IDs dans location
zh_cn: 在租住的列表 ID

source: Number of rows
fr_fr: Nombre de lignes
zh_cn: 行數

source: ST List of Rentals
fr_fr: ST de Locations
zh_cn: ST 的公寓列表

source: ST List Review
fr_fr: ST Liste des avis
zh_cn: ST 列表审查

source: Max Number
fr_fr: Nombre maximum
zh_cn: 最大数量

source: Max length
fr_fr: longueur maximum
zh_cn: 最大長度

source: List ID in Tour
fr_fr: Liste de l'ID dans Circuit
zh_cn: 在旅游中的列表 ID

source: Number tour
fr_fr: Nombre de Circuit
zh_cn: 参观人数

source: Style Tour
fr_fr: STYLE CIRCUIT
zh_cn: 风格之旅

source: only for style 1 , style 2 , style 3
fr_fr: Uniquement pour Style 1, style 2, style 3
zh_cn: 只为样式 1、 2 的风格、 样式 3

source: ST List Tour
fr_fr: ST LISTE DE CIRCUIT
zh_cn: ST名单之旅

source: ST Location count rate
fr_fr: ST Nombre de lieux
zh_cn: ST位置计数率

source: Post type select ?
fr_fr: Sélectionner type d’article?
zh_cn: 文章类型选择

source: Select your post types which you want ?
fr_fr: Sélectionnez les types d’articles qui vous plait?
zh_cn: 选择你，你想要的文章类型？

source: --- All ---
fr_fr: --- Tous ---
zh_cn: 所有

source: ST Location statistical
fr_fr: ST Statistique de Lieu
zh_cn: ST 位置统计

source: Select your post types
fr_fr: Sélectionnez votre types d’article
zh_cn: 选择文章类型

source: Select star list
fr_fr: Sélectionner liste d'etoile
zh_cn: 选择明星列表

source: Select star list to static and show
fr_fr: Sélectionnez liste des étoile de statique et affichez
zh_cn: 选择明星榜静态和表演

source: --- All ---<br>
fr_fr: --- Tous ---<br>
zh_cn: ---所有--- <br>

source: ST Gallery slider
fr_fr: ST Slider de la galérie
zh_cn: 画廊滑块

source: Gallery slider
fr_fr: Slider de la galérie
zh_cn: 相册幻灯片

source: No. items displayed
fr_fr: Aucun Objets affichés
zh_cn: 哈哈显示项目

source: ST Location list car
fr_fr: ST liste emplacement voiture
zh_cn: ST 位置列表车

source: ST Location list hotel
fr_fr: ST liste de lieu hôtel
zh_cn: ST 位置列表酒店

source: ST Location list rental
fr_fr: ST de lieu de Location
zh_cn: ST 位置列表出租

source: ST Location list activity
fr_fr: ST Liste de lieu d'activité
zh_cn: ST 位置列表活动

source: ST Location list tour
fr_fr: ST Liste de lieu de Circuit
zh_cn: ST位置列表之旅

source: ST Location map
fr_fr: ST Carte du lieu
zh_cn: 位置地图

source: ST Room Map
fr_fr: ST Plan de chambre
zh_cn: ST 房间地图

source: ST Google Map
fr_fr: Google Map
zh_cn: 谷歌地图

source: Use Address
fr_fr: Utiliser l'adresse
zh_cn: 使用地址

source: User Latitude and Longitude
fr_fr: Utilisateur Latitude et Longitude
zh_cn: 用户纬度和经度

source: Address or using Latitude and Longitude
fr_fr: Adresse ou en utilisant Latitude et Longitude
zh_cn: 地址或使用纬度和经度

source: Latitude, you can get it from <a target='_blank' href='http://www.latlong.net/convert-address-to-lat-long.html'>here</a>
fr_fr: Latitude, Vous pouvez l'obtenir <a target='_blank' href='http://www.latlong.net/convert-address-to-lat-long.html'>ICI</a>
zh_cn: 纬度，你可以从<a target='_blank' href='http://www.latlong.net/convert-address-to-lat-long.html'>这里</a>

source: Lightness
fr_fr: Luminosité
zh_cn: 亮度

source: (a floating point value between -100 and 100) indicates the percentage change in brightness of the element.
fr_fr: (Une valeur en virgule flottante entre -100 et 100) indique le pourcentage de variation de la luminosité de l'élément.
zh_cn: （-100和100之间的浮点值）用于表示元素的亮度变化百分比。

source: Custom Marker Icon
fr_fr: Marqueur d'icône personnalisé
zh_cn: 自定义标记图标

source: ST Progress Bar
fr_fr: Progression
zh_cn: 进度条

source: ST Progress Bar item
fr_fr: Élément de barre de progression
zh_cn: 进度条项目

source: Value percentage
fr_fr: Pourcentage de la valeur
zh_cn: 值百分比

source: Icon
fr_fr: Icône
zh_cn: 图标

source: Background Image
fr_fr: Image de fond
zh_cn: 背景图

source: Background Color
fr_fr: Couleur de fond
zh_cn: 背景颜色

source: Opacity
fr_fr: Opacité
zh_cn: 不透明度

source: Opacity : 0-100
fr_fr: Opacité : 0-100
zh_cn: 不透明度︰ 0-100

source: Sub
fr_fr: Opportunité
zh_cn: 子

source: ST Rating Count
fr_fr: ST Nombre de notations
zh_cn: 评分计数

source: Good
fr_fr: Bon
zh_cn: 好

source: ST List activity related
fr_fr: ST Liste d'activité liée
zh_cn: ST 清单活动有关

source: ST List cars related
fr_fr: ST Liste de Véhicules liée
zh_cn: ST 列表汽车相关

source: ST List hotel related
fr_fr: ST Liste d’hôtels liés
zh_cn: ST 列表酒店相关

source: ST List Rental related
fr_fr: ST Liste de locations liées
zh_cn: ST名单租赁相关

source: ST List Tour related
fr_fr: ST liste Tour associés
zh_cn: ST 列表旅游相关

source: ST Rental Attribute
fr_fr: ST Attribut de la Location
zh_cn: ST 租赁属性

source: ST Rental Search Results
fr_fr: ST Résultats de recherche de Location
zh_cn: ST租赁搜索结果

source: ST Sum of Rental Search Results
fr_fr: ST Somme de résultats de recherche de location
zh_cn: 租赁搜索结果的总和ST

source: ST Rental Photo
fr_fr: ST Photo de location
zh_cn: ST 出租照片

source: ST Search Filter
fr_fr: ST Filtre de Recherche
zh_cn: 搜索/篩選

source: Dark
fr_fr: Foncé
zh_cn: 黑暗

source: Light
fr_fr: Lumineux
zh_cn: 光

source: ST Filter Price
fr_fr: ST Filtre Prix
zh_cn: ST 过滤器价格

source: ST Filter Rate
fr_fr: ST Taux de filtrage
zh_cn: ST 筛选率

source: ST Filter Hotel Star Rating
fr_fr: ST
zh_cn: ST 筛选酒店星级评分

source: Room Hotel
fr_fr: Chambre d’Hôtel
zh_cn: 酒店

source: Taxonomy %s
fr_fr: Taxonomie %s
zh_cn: 分类 : <strong>%s</strong>

source: ST Filter Taxonomy
fr_fr: ST filtre taxonomie
zh_cn: ST 筛选分类

source: ST Search Form
fr_fr: Formulaire de recherche
zh_cn: 搜索表单

source: Title Form
fr_fr: Forme de titre
zh_cn: 窗体标题

source: Button search text
fr_fr: Bouton de rechercher de text
zh_cn: 按钮搜索文本

source: ST Search
fr_fr: ST Rechercher
zh_cn: 搜索

source: Show box shadow
fr_fr: Afficher ombrage de boîte
zh_cn: 箱子阴影

source: Field size
fr_fr: Taille du champ
zh_cn: 大小

source: ST Simple Location
fr_fr: ST Lieu simple
zh_cn: ST 简单位置

source: Select Location
fr_fr: Lieu sélectionné
zh_cn: 选择地点

source: ST Single Search
fr_fr: ST Recherche seule
zh_cn: 单一搜索：

source: Title form search
fr_fr: Recherche de titre de formulaire
zh_cn: 搜索窗体标题

source: Select form search
fr_fr: Sélection de forme de recherche
zh_cn: 选择搜索窗体

source: Form's direction
fr_fr: la direction du formulaire
zh_cn: 窗体的方向

source: Vertical form
fr_fr: Forme verticale
zh_cn: 垂直

source: Horizontal form
fr_fr: Formulaire horizontal
zh_cn: 水平表单

source: Field Size
fr_fr: Taille du Champ
zh_cn: 字段大小

source: ST Slide Location
fr_fr: ST Slide de lieu
zh_cn: ST 幻灯片位置

source: Explore type
fr_fr: Explorez type
zh_cn: 探索

source: Style show
fr_fr: Spectacle de style
zh_cn: 样式

source: Text info center
fr_fr: Centrer l'info texte
zh_cn: 信息中心

source: Effect
fr_fr: Effet
zh_cn: Effect 特效

source: Go Down
fr_fr: Déscendre
zh_cn: 向下

source: Fade Up
fr_fr: Fondu vers le haut
zh_cn: 向上渐变

source: Weather show
fr_fr: Météo affichée
zh_cn: 天气

source: Height
fr_fr: Hauteur
zh_cn: 高度

source: Full height
fr_fr: Pleine Hauteur
zh_cn: 全屏高

source: Half height
fr_fr: Mi-Hauteur
zh_cn: 半高线

source: Find Your Perfect Trip
fr_fr: Trouver votre voyage idéal
zh_cn: 找到你的完美旅行

source: ST Testimonial Slide
fr_fr: ST témoignage Slide
zh_cn: ST 见证幻灯片

source: Speed
fr_fr: Vitesse
zh_cn: 每个列表项的Bullet样式

source: Auto Play Time
fr_fr: Temps lecture automatique
zh_cn: 自动播放

source: Set 0 to turn off autoplay
fr_fr: Réglé 0 pour désactiver autoplay
zh_cn: 设置为 0 来关闭自动播放

source: Show form
fr_fr: Afficher formulaire
zh_cn: 在表单上显示

source: Yes to show form search
fr_fr: Oui pour afficher le formulaire recherche
zh_cn: 是显示窗体搜索

source: Background
fr_fr: Arrière-plan
zh_cn: 背景

source: No to tranparent background
fr_fr: Non pour un fond transparent
zh_cn: 否tranparent背景

source: Items in screen
fr_fr: Articles à l’écran
zh_cn: 屏幕中的项目

source: Items number in a carousel item
fr_fr: Nombre d'objets dans un caroosel d'objet
zh_cn: 在旋转木马项目数项

source: No to hide navigation
fr_fr: Non pour masquer la navigation
zh_cn: 隐藏导航

source: Testimonial Item
fr_fr: Objet de Témoignage
zh_cn: 推荐项目

source: Avatar
fr_fr: Logo
zh_cn: 头像

source: ST Social Links
fr_fr: ST Liens des Réseaux Sociaux
zh_cn: 社交链接

source: Top bar
fr_fr: Barre du haut
zh_cn: 顶栏

source: Footer
fr_fr: Pied de page
zh_cn: 页脚

source: ST Tab
fr_fr: ST Onglet
zh_cn: ST 选项卡

source: Tour box style (Vertical )
fr_fr: Type de boîte de tour (Vertical)
zh_cn: 旅游框样式 （垂直）

source: Tour box style (Horizontal )
fr_fr: Type de boîte de tour (Horizontal)
zh_cn: 旅游框样式 （水平）

source: ST Tab item
fr_fr: ST Onglet élément
zh_cn: 小

source: icon
fr_fr: icône

source: ST Team
fr_fr: Équipe de ST
zh_cn: ST 团队

source: --Default--
fr_fr: --Par Défaut--
zh_cn: Par défaut

source: Social Effect
fr_fr: Effect de réseaux sociaux
zh_cn: 社会效应

source: Hover
fr_fr: Au survol
zh_cn: 徘徊

source: Hold
fr_fr: En attente
zh_cn: 按壓

source: Position Social
fr_fr: Position des réseaux sociaux
zh_cn: 社会地位

source: Google Plus
fr_fr: Google +

source: Other Social Link
fr_fr: Autre lien de réseaux sociaux
zh_cn: 其他社会链接

source: ST Testimonial
fr_fr: ST Témoignage
zh_cn: 见证

source: Text Color
fr_fr: Couleur du Texte
zh_cn: 文本颜色

source: Testimonial color
fr_fr: Couleur de témoignage
zh_cn: 见证文本颜色

source: ST Text Slide
fr_fr: ST Slide de texte
zh_cn: 技能块的标题

source: HTML Code
fr_fr: Code HTML
zh_cn: HTML代碼

source: Show form search
fr_fr: Afficher la forme recherche
zh_cn: 事故填报-查询

source: ST Title
fr_fr: Titre de ST
zh_cn: 标题

source: Heading
fr_fr: En-tête
zh_cn: En-tête

source: type 1 to H1
fr_fr: tapez 1 au H1
zh_cn: 1型为H1

source: Text align
fr_fr: Alignement du texte
zh_cn: 文本对齐

source: ST Tour Detail Attribute
fr_fr: ST Attribut de détail de Circuit
zh_cn: ST游详细属性

source: Item col
fr_fr: Ool. de lélément
zh_cn: 项目上校

source: ST Tour Cards Accepted
fr_fr: ST Carte acceptée de Circuit
zh_cn: ST 旅游卡接受

source: We accepted
fr_fr: Nous acceptons
zh_cn: 公认

source: ST Tour Search Results
fr_fr: Sultats de la Tour ST
zh_cn: ST 旅游搜索结果

source: ST Sum of Tour Search Results
fr_fr: ST Somme de résultats de recherche de Circuit
zh_cn: 旅游搜索结果的 ST 总和

source: ST Detailed Tour Gallery
fr_fr: ST Galérie de Circuit détaillé
zh_cn: 圣详细的旅游画廊

source: User Twitter
fr_fr: Utilisateur Twitter
zh_cn: 推特

source: Color text
fr_fr: Couleur du texte
zh_cn: 彩色文本

source: ST Under construction
fr_fr: ST En Construction
zh_cn: 正在施工??

source: Short description
fr_fr: Description rapide
zh_cn: 简介

source: End Date
fr_fr: Date de fin :
zh_cn: 结束日期

source: A search form for your site.
fr_fr: Un formulaire de recherche pour votre site.
zh_cn: 網站搜尋列

source: ST Categories
fr_fr: Catégories de ST
zh_cn: 要查找以填充选项卡的帖子的类型

source: Title:
fr_fr: Titre :
zh_cn: Titre :

source: Header style
fr_fr: Style de l'en-tête
zh_cn: 頁眉樣式

source: Choose a category
fr_fr: Choisissez une catégorie
zh_cn: 选择一个分类

source: Add a custom menu to your sidebar.
fr_fr: Ajouter un menu personnaliser à votre barre latérale
zh_cn: 在侧边栏添加自定义菜单。

source: ST Custom Menu
fr_fr: ST Menu personnalisé
zh_cn: 使用此小部件将一个自定义菜单添加为小部件。

source: No menus have been created yet. <a href="%s">Create some</a>.
fr_fr: Aucun menu n'a encore été créé. <a href="%s"> Créer un </a>.
zh_cn: 尚未创建菜单。 <a href="%s">创建菜单</a>.

source: Select Menu:
fr_fr: Choisir un menu
zh_cn: 选择菜单：

source: &mdash; Select &mdash;
fr_fr: &mdash; Sélectionner &mdash;
zh_cn: &mdash;选择&mdash;

source: ST List Gallery
fr_fr: ST Liste de galérie
zh_cn: ST名单画廊

source: Recent Posts
fr_fr: Articles récents
zh_cn: 最近帖子

source: Number of Image to show:
fr_fr: Nombre d'imaga à afficher:
zh_cn: 用于展示的Flickr图像数量

source: Your site&#8217;s list posts.
fr_fr: Votre site&#8217;s liste d'articles.
zh_cn: 您的网站 &#8217; s 列表职位。

source: ST List Posts
fr_fr: Liste d'articles
zh_cn: 文章列表

source: Number of posts to show:
fr_fr: Nombre d'articles sur la page d'accueil
zh_cn: 显示文章数：

source: Display post date?
fr_fr: Afficher la date de l'article?
zh_cn: 显示发布日期？

source: Views Count
fr_fr: Nombre de vues
zh_cn: 查看人次

source: ST Location list
fr_fr: ST liste d’emplacements
zh_cn: 地区列表

source: Show list post type by criteria
fr_fr: Afficher liste de type d'article par critère
zh_cn: 显示列表后通过型标准

source: Select post type
fr_fr: Selectionner type d'article
zh_cn: 选择文章类型

source: Latest
fr_fr: Récent
zh_cn: 最新

source: Famous
fr_fr: Célèbre
zh_cn: 著名

source: Tour Top Attractions
fr_fr: Principales Attractions du Circuit
zh_cn: 旅游著名景点

source: Layout1
fr_fr: Mise en forme1
zh_cn: 布局一

source: Layout2
fr_fr: Mise en forme2
zh_cn: 布局二

source: Count num
fr_fr: Compte de numéro
zh_cn: 计数

source: Location select
fr_fr: Lieu sélectionner
zh_cn: 位置选择

source: ST Recent Comments
fr_fr: Commentaires récents
zh_cn: 最近评论

source: Recent Comments
fr_fr: Commentaires récents
zh_cn: 最近评论

source: Number of comments to show:
fr_fr: Le nombre de commentaires à afficher
zh_cn: 显示的评论数量：

source: Activity Filter Box
fr_fr: Boite de filtre d'activité
zh_cn: 活动筛选框

source: ST Activity Filter Box
fr_fr: ST Boite de filtre d'acticité
zh_cn: ST 活性筛选框

source: Filter By:
fr_fr: Filtrer Par:
zh_cn: 过滤：

source: Save List
fr_fr: Sauvegarder la liste
zh_cn: 保存文件列表

source: ST Search Blog
fr_fr: ST Rechercher Blog
zh_cn: 搜尋網誌

source: Show Icon Search
fr_fr: Afficher Icone de recherche
zh_cn: 显示图标搜索

source: Cars Filter Box
fr_fr: Box Filtre de Véhicules
zh_cn: 汽车滤清器框

source: ST Cars Filter Box
fr_fr: ST Box filtre de Véhicules
zh_cn: ST 汽车滤清器框

source: Hotel Filter Box
fr_fr: Box filtre d'Hôtel
zh_cn: 酒店筛选框

source: ST Hotel Filter Box
fr_fr: ST Box filtre d'Hôtel
zh_cn: ST 酒店筛选框

source: Review Score
fr_fr: Note des avis
zh_cn: 浏览数

source: rental Filter Box
fr_fr: Box Filtre de Lieu
zh_cn: 租赁过滤器盒

source: ST Rental Filter Box
fr_fr: ST box Filtre de Lieu
zh_cn: ST 租赁筛选框

source: Tour Filter Box
fr_fr: Box filtre de Circuit
zh_cn: 旅游筛选框

source: ST Tour Filter Box
fr_fr: ST Box Filtre de Circuit
zh_cn: 圣之旅筛选框

source: Section Wrap End
fr_fr: Fin de section Wrap
zh_cn: 部分换行结束

source: ST Section Wrap End
fr_fr: ST Section Wrap fin
zh_cn: 圣节换行结束

source: Section Wrap Start
fr_fr: Départ de ST Section Wrap
zh_cn: 部分换行的开始

source: ST Section Wrap Start
fr_fr: Départ de ST Section Wrap
zh_cn: ST段开始换行

source: Title Background:
fr_fr: Titre d'arrière-plan:
zh_cn: 标题背景

source: Reset All Shop Filter
fr_fr: Réinitialiser tous les filtres de boutique
zh_cn: 重置所有商店筛选器

source: ST Shop Reset Filter
fr_fr: ST Réinitialiser le filtre de boutique
zh_cn: ST 店重置筛选

source: Text sidebar with traveler header style and can be shortcodes in content
fr_fr: Barre latérale de texte avec le header de style traveler et peut être modifer avec des shortcodes dans le contenu
zh_cn: 旅行者标头文本边栏样式，可以在内容中的简码

source: ST Text
fr_fr: ST Texte
zh_cn: ST文本

source: Content:
fr_fr: Contenu:
zh_cn: Contenu

source: %s ago
fr_fr: %s depuis
zh_cn: %s 以前

source: Twitter User:
fr_fr: Utilisateur Twitter:
zh_cn: Tweeter用户:

source: Number of Tweet (default is 5):
fr_fr: Nombre de Tweet (5 est la valeur par défaut)
zh_cn: （默认值为 5） 的鸣叫的数目︰

source: activities
fr_fr: Activités
zh_cn: 分析

source: Search for Activity
fr_fr: Recherche d’Activité
zh_cn: 活动搜索

source: Filter By
fr_fr: Flitrer par
zh_cn: Filtrer

source: Sort
fr_fr: Trier
zh_cn: Trier

source: Not what you're looking for?
fr_fr: Ce n'est pas ce que vous cherchez?
zh_cn: 想尋找什麼車？

source: Try your search again
fr_fr: Chercher à nouveau
zh_cn: 然后再次尝试搜索

source: Sorry!. Activity Not Found
fr_fr: Désolé! Aucune d’activité trouvée
zh_cn: 抱歉 ！。找不到的活动

source: Event
fr_fr: Événement
zh_cn: 活动

source: Guests
fr_fr: Personnes
zh_cn: 客人

source: Clean
fr_fr: Effacer
zh_cn: 清洁

source: Very good
fr_fr: Très bonne
zh_cn: 很好

source: Superior
fr_fr: Supérieur
zh_cn: 上位

source: Exceptional
fr_fr: Exceptionnel
zh_cn: 追求极致的

source: of guests recommend
fr_fr: des clients recommandent
zh_cn: 客人推荐

source: Traveler rating
fr_fr: Note des voyageur
zh_cn: 旅行者评分

source: Average
fr_fr: Moyen
zh_cn: 平均

source: Poor
fr_fr: Médiocre
zh_cn: 差劲

source: Terrible
fr_fr: Nul
zh_cn: 很差

source: Write a Review
fr_fr: Rédiger un avis
zh_cn: 写评论

source: Summary
fr_fr: Résumé
zh_cn: 摘要

source: Activity Near
fr_fr: Activité à Proximité
zh_cn: 附近的活动

source: Activities Near
fr_fr: Activités à proximité
zh_cn: 附近的活动

source: Activity Time
fr_fr: Durée de l'activité
zh_cn: 活動開始時間

source: Venue Facilities
fr_fr: Les installations du lieu
zh_cn: 场地设施

source: Book Now
fr_fr: Reserver maintenant
zh_cn: 即刻预订

source: Best Price Guarantee
fr_fr: Meilleur prix garanti
zh_cn: 最低優惠

source: Activity or U.S. Zip Code
fr_fr: Activité ou Code Postal Americain
zh_cn: 活动或美国邮编

source: 1 review
fr_fr: 1 révision
zh_cn: 1条评价

source: reviews
fr_fr: avis
zh_cn: 以更紧凑的方式以jQuery标签格式显示最近的评论，而没有缩略图，因此您可以立即在页面上更多地显示。

source: from
fr_fr: à partir de
zh_cn: De

source: of
fr_fr: arrêt
zh_cn: 共

source: Owner E-mail
fr_fr: E-mail du propriétaire
zh_cn: 購買者電子郵件

source: Owner Website
fr_fr: Site Web du propriétaire
zh_cn: 网站所有者

source: Not set default layout !
fr_fr: Pas de réglage par défaut de mise en forme!
zh_cn: 未设置默认布局 ！

source: cars
fr_fr: Voitures
zh_cn: 辆车

source: Search for Cars
fr_fr: Rechercher des Véhicules
zh_cn: 搜索:

source: Change for Cars
fr_fr: Changer des Véhicules
zh_cn: 更換汽車

source: Change Location &amp; Date
fr_fr: Changer Lieu et Date
zh_cn: 填選地點和日期

source: Car for
fr_fr: Véhicule pour
zh_cn: 汽车

source: Due at pick-up
fr_fr: Due avant retrait
zh_cn: 由于在回升

source: Passengers
fr_fr: Passagers
zh_cn: 乘客

source: Passenger
fr_fr: Passager
zh_cn: 乘客

source: Equipment
fr_fr: Matériels
zh_cn: 设备

source: Price Per
fr_fr: Tarif par
zh_cn: 價格

source: Rental Price
fr_fr: Prix de location
zh_cn: 租金

source: Rental Total
fr_fr: Total Location
zh_cn: 金額總計

source: City, Airport or U.S. Zip Code
fr_fr: Ville, Aéroport ou Code Zip Américain
zh_cn: 城市、 机场或美国邮编

source: E-mail Car Agent
fr_fr: E-mail du loueur de véhicule
zh_cn: 电子邮件租车代理

source: Driver’s Age
fr_fr: Age du conducteur
zh_cn: 司机的年龄

source: Driver’s Name
fr_fr: Nom du conducteur
zh_cn: 驾驶员姓名

source: Driver info
fr_fr: Informations du conducteur
zh_cn: 驱动程序信息

source: Adults Occupancy
fr_fr: Occupation d'adultes
zh_cn: 成人入住

source: Childs
fr_fr: Enfants
zh_cn: 访客

source: Beds
fr_fr: Chambres
zh_cn: 卧房

source: Informtion
fr_fr: Information
zh_cn: 资讯

source: Sub Total
fr_fr: Sous-total
zh_cn: 小计

source: You added an email address to your account
fr_fr: Vous avez ajouté une adresse e-mail à votre compte
zh_cn: 你的电子邮件地址添加到您的帐户

source: Click "confirm" to import the bookings you've made with that address
fr_fr: Cliquez sur "confirmer" pour importer les réservations que vous avez faites avec cette adresse
zh_cn: 单击"确认"来导入你与该地址预订

source: Confirm
fr_fr: Confirmer
zh_cn: Confirmez votre mot de passe

source: Can't see the button? Try this link:
fr_fr: Le lien ne s'affiche pas? Essayer ce lien
zh_cn: 看不到按钮吗？请尝试此链接：

source: your payment was successful!
fr_fr: Votre paiement est réussi !
zh_cn: 付款成功

source: your order was submitted successfully!
fr_fr: votre réservation a été envoyée avec succès!
zh_cn: 您的預約已成功送出！

source: Booking details have been sent to:
fr_fr: Les Détails de la réservation a été envoyé à:
zh_cn: 預訂詳情已寄送至:

source: Login/Register on Traveler
fr_fr: Se connecter/S’inscrire sur Le Voyageur
zh_cn: 登录/注册本旅行社

source: New To Traveler?
fr_fr: Nouveau sur Le Voyageur?
zh_cn: 新的旅遊

source: Booking Submission
fr_fr: Valider Votre Réservation
zh_cn: 提交預訂

source: And we will contact you back
fr_fr: Et nous vous contacterons plutard
zh_cn: 稍後我們將與您聯繫。

source: Create Traveler account
fr_fr: Créer un compte "Le Voyageur"
zh_cn: 创建旅行者帐户

source: (password will be sent to your e-mail)
fr_fr: (Un mot de passe vous sera envoyé par e-mail)
zh_cn: 密码将被发送到您的邮箱

source: I have read and accept the
fr_fr: j'ai lu et j'accepte les
zh_cn: 我已阅读并接受

source: terms and conditions
fr_fr: conditions générales de vente
zh_cn: Termes et conditions

source: Submit Booking
fr_fr: Valider la réservation
zh_cn: 提交预订

source: OR
fr_fr: OU
zh_cn: 或

source: Important: You will be redirected to PayPal's website to securely complete your payment.
fr_fr: Important : Vous serez redirigé au site Web de PayPal pour effectuer en toute sécurité votre paiement.
zh_cn: 重要︰ 您将被重定向到 PayPal 的网站安全地完成您的付款。

source: Payment via Paypal
fr_fr: Paiement via Paypal
zh_cn: 通过贝宝付款

source: Sub Total:
fr_fr: Sous-total :
zh_cn: 小计

source: Tax:
fr_fr: TVA:
zh_cn: 税款：

source: Total Amount:
fr_fr: Montant total :
zh_cn: 总金额：

source: Search ...
fr_fr: Recherche...
zh_cn: 搜索...

source: Edit this page.
fr_fr: Modifier cette page.
zh_cn: 编辑頁面

source: Edit this post.
fr_fr: Modifier l’article.
zh_cn: 編輯文章

source: Blog
fr_fr: Actualités
zh_cn: 博客

source: Read More
fr_fr: Lire plus
zh_cn: 阅读更多

source: Post Discussion
fr_fr: Discussion de l'article
zh_cn: 讨论

source: Comment navigation
fr_fr: Navigation des commentaires
zh_cn: 评论导航

source: &larr; Older Comments
fr_fr: &larr; anciens commentaires
zh_cn: ＆larr;旧评论

source: Newer Comments &rarr;
fr_fr: Commentaires plus récents &rarr;
zh_cn: 更新评论＆rarr

source: Comments are closed.
fr_fr: Les commentaires sont fermés.
zh_cn: 评论被关闭。

source: Add a comment
fr_fr: Ajouter un commentaire
zh_cn: 添加评论

source: Be the first to comment
fr_fr: Sois le premier à laisser un commentaire !
zh_cn: 还没有评论哦，写下第一条评论吧！

source: Post Comment
fr_fr: Laissez un commentaire
zh_cn: 发表评论

source: Your email address *
fr_fr: Votre adresse email *
zh_cn: 您的电子邮件地址

source: Name *
fr_fr: Nom *
zh_cn: Nom :

source: Leave a Reply to %s
fr_fr: Laisser une Réponse à %s
zh_cn: 离开回复%s

source: Leave a Review
fr_fr: Laisser un avis
zh_cn: 对这条线路的评论

source: All posts by %s
fr_fr: Tout les articles par : %s
zh_cn: 所有职位按 %s

source: Daily Archives : %s
fr_fr: Archives Journalières: %s
zh_cn: 每日档案：%s

source: Monthly Archives : %s
fr_fr: Archives Mensuelles: %s
zh_cn: 每月档案：%s

source: Yearly Archives : %s
fr_fr: Archives Annuelles: %s
zh_cn: 年度档案：%s

source: to Homepage
fr_fr: Vers accueil
zh_cn: 返回首页

source: Sign In
fr_fr: Connectez-vous
zh_cn: N’oubliez pas de vous inscrire à la newsletter!

source: Connect with :
fr_fr: Se connecter avec :
zh_cn: 透過社群網站登入：

source: Username or email
fr_fr: Identifiant ou e-mail
zh_cn: 使用者帳號或 Email

source: Password
fr_fr: Mot de passe
zh_cn: Mot de passe

source: my secret password
fr_fr: mon mot de passe secret
zh_cn: 我的密码

source: Full Name
fr_fr: Nom complet
zh_cn: Nom complet

source: Sign up for Traveler
fr_fr: Inscrivez-vous sur
zh_cn: 注册

source: Hi
fr_fr: Bonjour
zh_cn: 您好！

source: Thank you for booking with us. Bellow are your booking details:
fr_fr: Merci pour votre réservation. Voici les détails :
zh_cn: 感謝您的預約。以下是您預約資訊:

source: Booking Number :
fr_fr: Numéro de réservation :
zh_cn: 預約編號：

source: Booking Date :
fr_fr: Date de la réservation :
zh_cn: 預約日期：

source: Address :
fr_fr: Adresse :
zh_cn: 地址：

source: Email :
fr_fr: Courriel :

source: Phone :
fr_fr: Téléphone&nbsp;
zh_cn: 电话：

source: Room :
fr_fr: Chambre :
zh_cn: 客房：

source: Room Number :
fr_fr: Numéro chambre :
zh_cn: 客房数量

source: Payment Method :
fr_fr: Mode de paiement :
zh_cn: Mode de paiement :

source: Amount :
fr_fr: Montant :
zh_cn: Montant :

source: Price :
fr_fr: Prix
zh_cn: 票券售价：

source: Check In :
fr_fr: Arrivée :
zh_cn: 报到

source: Check Out :
fr_fr: Départ:
zh_cn: 退房时间：

source: Website :
fr_fr: Site web :
zh_cn: 网址：

source: Activity :
fr_fr: Activité :
zh_cn: 活动:

source: Car :
fr_fr: Véhicule :
zh_cn: 汽车

source: Tour :
fr_fr: Circuit:
zh_cn: 垂直选项卡

source: 0 Review
fr_fr: 0 Avis
zh_cn: 0评价

source: 1 Review
fr_fr: 1 Avis
zh_cn: 1 条评价

source: Reviews
fr_fr: Avis
zh_cn: 評論.

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération
zh_cn: 您的评论正在等待审核。

source: Was this review helpful?
fr_fr: Cet avis vous a été utile?
zh_cn: 这条点评有用吗？

source: Want to write a review?
fr_fr: Voulez-vous rédiger un avis?
zh_cn: 想要写检讨？
