Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Add new item for location information tab
fr_fr: Ajouter un nouvel élément a l'onglet de destination
zh_cn: 添加新项目的位置信息选项卡项目

source: Post from
fr_fr: Poster de
zh_cn: 从后

source: Select a post
fr_fr: Sélectionner une publication
zh_cn: 選擇文章

source: Tab item key
fr_fr: Clé élément tab
zh_cn: 小

source: type a key as same as
fr_fr: Tapez une clé identique à
zh_cn: 输入一个密钥相同

source: tab item key
fr_fr: Onglet élément clé
zh_cn: 小

source: Location sidebar
fr_fr: Barre latérale de lieu
zh_cn: 位置栏

source: Widgets in this area will be show information in current Location
fr_fr: Les widgets dans ce domaine seront montrés dans le du lieu actuel.
zh_cn: 在这方面小工具将显示当前位置信息

source: Order Setting
fr_fr: Paramètres de la commande
zh_cn: 顺序设置

source: Request Booking
fr_fr: Demander une réservation
zh_cn: 申請預訂

source: Submit Form
fr_fr: Soumettre
zh_cn: 提交表格

source: Enable %s
fr_fr: Activer %s

source: <i class="fa fa-money"></i> Payment Options
fr_fr: <i class="fa fa-money"></i> Options Paiement
zh_cn: <i class="fa fa-money"></i>付款方式

source: Sorry! Your payment is incomplete.
fr_fr: Désolé! Votre paiement est incomplet.
zh_cn: 抱歉!您的付款是不完整的。

source: Sorry! Your Payment Gateway is not valid
fr_fr: Désolé ! Votre passerelle de paiement n’est pas valide
zh_cn: 抱歉 ！你支付网关无效

source: Your order has been made but we can process the payment with %s. %s
fr_fr: Votre commande a été faite, mais nous pouvons traiter le paiement avec %s. %s

source: Your order has been made but we can process the payment with %s. %s
fr_fr: Votre commande a été faite, mais nous pouvons traiter le paiement avec %s. %s

source: %s Booking
fr_fr: %s Réservation
zh_cn: %s的预订

source: Your cart is currently empty
fr_fr: Votre panier est actuellement vide
zh_cn: 您的购物车目前是空的。

source: Travel Order
fr_fr: Commande de voyage
zh_cn: 订单

source: Traveler Booking
fr_fr: Réservation de voyage
zh_cn: 旅行者订单

source: Order Code is not exists
fr_fr: Code de commande n'existe pas
zh_cn: 顺序码不存在

source: rental
fr_fr: location
zh_cn: 租金

source: Rentals in %s
fr_fr: Locations à %s
zh_cn: 在%s的公寓

source: Rentals
fr_fr: Locations
zh_cn: 出租

source: The check in field is required.
fr_fr: Le champ Arrivée est obligatoire.
zh_cn: 在现场检查是必需的。

source: The check out field is required.
fr_fr: Le champ Départ est obligatoire.
zh_cn: 签出字段是必需的。

source: A maximum number of adult(s): %d
fr_fr: Un Nombre maximal d’adulte(s): %d
zh_cn: 最大成人人数：%d

source: A maximum number of children: %d
fr_fr: Un nombre maximal d’enfants: %d
zh_cn: 最大儿童人数：%d

source: Rental doese not exists
fr_fr: La Location n'existe pas
zh_cn: 公寓不存在

source: Price slider
fr_fr: Slider de prix
zh_cn: 价格滑块

source: Rental Search Sidebar 1
fr_fr: Barre de recherche de locations 1
zh_cn: 度假公寓侧边栏1

source: Widgets in this area will be shown on Rental
fr_fr: Les Widgets de cette zone apparaîtront dans la location
zh_cn: 在这里的小部件将在公寓页面显示。

source: Rental Search Sidebar 2
fr_fr: Barre de recherche de locations 2
zh_cn: 度假公寓侧边栏2

source: %s vacation rentals
fr_fr: %s locations de vacances

source: %s vacation rental
fr_fr: %s Location de vacances
zh_cn: %s 度假公寓

source: You like this
fr_fr: Vous aimez
zh_cn: 您喜歡這個。

source: Review does not exists
fr_fr: Il n'y a pas d'avis
zh_cn: 审查不存在

source: room
fr_fr: pièce
zh_cn: 房间

source: Rooms in %s
fr_fr: Chambres dans %s
zh_cn: %s 中的房间

source: Rooms
fr_fr: Pièces
zh_cn: 房间

source: Room Name
fr_fr: Nom de la Chambre
zh_cn: 房间名称

source: Price Custom Settings
fr_fr: Paramètres personnalisés de prix
zh_cn: 价格自定义设置

source: %s rooms
fr_fr: %s chambres
zh_cn: %s 的房间

source: %s room
fr_fr: %s chambre
zh_cn: %s 的房间

source: No room found
fr_fr: Aucune chambre trouvée
zh_cn: 发现没有房间

source: Tours Name (A-Z)
fr_fr: Nom de Tours (A-Z)
zh_cn: 旅游名称（AZ）

source: Tours Name (Z-A)
fr_fr: Nom de Tours (A-Z)
zh_cn: 旅游名称（ZA）

source: tour
fr_fr: Circuit
zh_cn: 旅行

source: Arrival Date
fr_fr: Date d’arrivée
zh_cn: 到达日期

source: Tour Name
fr_fr: Nom de Parcours
zh_cn: 旅行名称

source: Tours in %s
fr_fr: Parcours dans %s
zh_cn: 在%s的旅游

source: Tours
fr_fr: voyages
zh_cn: 旅程

source: Tours Search Sidebar 1
fr_fr: Barre latérale 1 de recherche de circuits
zh_cn: 旅游搜索边栏1

source: Widgets in this area will be shown on Tours
fr_fr: Les Widgets de cette zone apparaîtront dans circuits
zh_cn: 在这一领域的小部件将出现在旅游上

source: Tour Single Sidebar
fr_fr: Barre latérale de de circuit unique
zh_cn: 旅游单页侧边栏

source: Widgets in this area will be shown on all tour.
fr_fr: Les Widgets de cette zone apparaîtront dans tous les voyages.
zh_cn: 小部件将显示在所有旅游页面。

source: tours
fr_fr: voyages
zh_cn: 行程

source: tour
fr_fr: Circuit:
zh_cn: 旅行

source: No tour found
fr_fr: Aucune Circuit trouvée
zh_cn: 找不到路线

source: This tour is not available..
fr_fr: Ce Circuit n'est pas disponible
zh_cn: 这次旅行不是可用的。

source: Min of people for this tour is %d people
fr_fr: Min de personne pour ce Voyage est %d Personne(s)
zh_cn: 民参加这次旅行是人的 %d 的人

source: Select a day in the calendar.
fr_fr: Sélectionnez un jour dans le calendrier.
zh_cn: 请从日历中选择一个日期

source: Review
fr_fr: Avis
zh_cn: 评论

source: Less
fr_fr: Moins
zh_cn: 收回

source: More
fr_fr: Plus
zh_cn: 更多

source: Your email is invalid
fr_fr: Votre adresse email n'est pas valide.
zh_cn: 電子郵件無效

source: Your password is invalid. Enter at least 6 characters
fr_fr: Votre mot de passe n’est pas valide. Entrez au moins 6 caractères
zh_cn: 您的密码是无效的。请输入至少 6 个字符

source: Re-password do not match with password
fr_fr: Re-mot de passe ne correspondent pas avec le mot de passe
zh_cn: Re 密码与密码不匹配

source: You account is not exists. Please re-check your information.
fr_fr: Votre compte n'existe pas. S'il vous plaît vérifier à nouveau vos informations.
zh_cn: 您的帐户是不存在。请重新检查您的信息。

source: Your password has been reset.
fr_fr: Votre mot de passe a été réinitialisé.
zh_cn: 您的密码已重置。

source: Have an error when get data. Try again!
fr_fr: Avoir une erreur lors obtenir des données. Réessayer!
zh_cn: 遇到错误时获取数据。再试一次！

source: You can not cancel this booking
fr_fr: Désolé, vous ne pouvez pas supprimer cette réservation
zh_cn: 你不能取消此预订

source: Your cancel booking is completed.
fr_fr: Votre annulation de réservation est confirmée
zh_cn: 取消预订完毕。

source: You have a request for cancel booking.
fr_fr: Vous avez une demande d’annulation de réservation.
zh_cn: 你有要求取消预订。

source: Your message was sent successfully. Thanks.
fr_fr: Votre message a bien été envoyé. Merci.
zh_cn: 你的信息成功发送。 谢谢。

source: Failed to send your message.
fr_fr: Impossible d'envoyer votre message.
zh_cn: 对不起，您的信息发送失败。

source: The password you entered for the username <strong>%s</strong> is incorrect.
fr_fr: Le mot de passe indiqué pour le nom d'utilisateur <strong>%s</strong> est incorrect.
zh_cn: <strong>错误</strong> ：你的用户名%s输入的密码不正确。

source: Invalid username.
fr_fr: Nom d’utilisateur invalide.
zh_cn: Identifiant non valide

source: The password field is empty.
fr_fr: Le champs de mot de passe est vide
zh_cn: 密码字段为空。

source: The username field is empty.
fr_fr: Le champs de nom d'utilisateur est vide.
zh_cn: 用户名字段为空。

source: ERROR
fr_fr: ERREUR
zh_cn: Erreur

source: The username and password field is empty
fr_fr: La case nom d’utilisateur et mot de passe est vide
zh_cn: 请输入用户名或密码

source: Please select at least one service
fr_fr: Veuillez sélectionner au moins une prestation
zh_cn: 请选择至少一项服务。

source: Required form field user name is missing
fr_fr: Le champ obligatoire du nom d’utilisateur est manquant
zh_cn: 缺少必填的表单字段

source: Required form field password is missing
fr_fr: Champ du mot de passe requis est manquant
zh_cn: 缺少必填的表单字段

source: Required form field email is missing
fr_fr: Le Champs obligatoire de l'Email est manquant
zh_cn: 缺少必填的表单字段

source: User Name too short. At least 3 characters is required
fr_fr: Nom d'Utilisateur trop court. Au moins 3 Caractère requis
zh_cn: 用户名称太短。至少 3 个字符是需要

source: Password length must be greater than 6
fr_fr: Longueur de mot de passe doit être supérieure à 6
zh_cn: 密码长度必须大于5

source: Email is not valid
fr_fr: E-mail invalide
zh_cn: 电子邮件无效

source: Email already used
fr_fr: Email déjà utilisée
zh_cn: 电子邮件已使用

source: Upload a image certificate for hotel
fr_fr: Télécharger un certificat pour hôtel
zh_cn: 上传酒店形象证书

source: Don't support for this type file.
fr_fr: Ne supportent pas ce type de fichier.
zh_cn: 不要为这种类型的文件支持。

source: Upload a image certificate for rental
fr_fr: Télécharger un certificat pour la location
zh_cn: 上传租金形象证书

source: Upload a image certificate for cars
fr_fr: Télécharger un certificat pour les voitures
zh_cn: 上传图像证书汽车

source: Upload a image certificate for tours
fr_fr: Télécharger un certificat pour les visites
zh_cn: 上传旅游形象一个证书

source: Upload a image certificate for activity
fr_fr: Ajouter un certificat d'image pour l'activité
zh_cn: 上传活动图像证书

source: Success!.
fr_fr: Succès!
zh_cn: 成功！。

source: Registration successful...
fr_fr: Inscription réussie...
zh_cn: 注册成功

source: Error!.
fr_fr: Erreur!
zh_cn: 错误！。

source: Please upload a image certificate for each service seletected
fr_fr: Veuillez télécharger un certificat pour chaque service séléctioner
zh_cn: 请上传图像证书为每个服务 seletected

source: Registration successful! Please wait for administrator's approval
fr_fr: Inscription réussi! S'il vous plaît attendre l'approbation de l'administrateur
zh_cn: 注册成功！请等待管理员批准

source: Change password successfully !
fr_fr: Changement de mot de passe éffectué !
zh_cn: 更改密码成功！

source: New password does not match!
fr_fr: Le nouveau mot de passe ne correspond pas
zh_cn: 您的新密碼並不相符

source: Current password incorrect!
fr_fr: Le mot de passe actuel est incorrecte!
zh_cn: 当前密码不正确

source: Delete successfully
fr_fr: Suppression réussie
zh_cn: 删除成功

source: Delete not successfully
fr_fr: Suppression non éffectuéé
zh_cn: 删除未成功

source: Create successfully !
fr_fr: Créer avec succès !
zh_cn: 成功创建 ！

source: Title
fr_fr: Titre
zh_cn: 标题

source: Content
fr_fr: Contenu
zh_cn: 内容

source: The Featured Image field is required.
fr_fr: Le champ de l’image en vedette est requis.
zh_cn: 该特色图片为必填字段。

source: The Gallery field is required.
fr_fr: Le champ de la galerie est requis.
zh_cn: 该字段是必需的。

source: The Logo field is required.
fr_fr: Le champ du Logo est est requis.
zh_cn: 该字段是必需的。

source: Zoom
fr_fr: Zoomer
zh_cn: 放大

source: Card Accepted
fr_fr: Carte acceptée
zh_cn: 已接受卡

source: Star Rating
fr_fr: Notes à étoiles
zh_cn: 星级评价

source: Booking Period
fr_fr: Période de réservation
zh_cn: 预订时段

source: Warning: Some fields must be filled in
fr_fr: Attention: Certains champs doivent être remplis
zh_cn: 警告：某些字段必须填写

source: Number of Room
fr_fr: Nombre de chambres
zh_cn: 房號

source: Price Per Night
fr_fr: Prix par nuit
zh_cn: 每晚费用

source: Sale Start Date
fr_fr: Date de Début de Vente
zh_cn: 促销开始日

source: Sale End Date
fr_fr: Date de Fin de Vente
zh_cn: 銷售結束日

source: Deposit Amount
fr_fr: Montant Deposit
zh_cn: 押金总额

source: Adults Number
fr_fr: Nombre d’adultes
zh_cn: 成人数

source: Children Number
fr_fr: Nombre d’enfants
zh_cn: 儿童数量

source: Beds Number
fr_fr: Nombre de lits
zh_cn: 床位数

source: Room footage
fr_fr: Surface de la chambre
zh_cn: 房间里的画面

source: External Booking URL
fr_fr: URL de la réservation externe
zh_cn: 外部URL预订

source: Max No. People
fr_fr: Nombre max. de personnes
zh_cn: 最大号人

source: Min No. People
fr_fr: Nombre min. de personnes
zh_cn: Min 号人

source: Max Number of People
fr_fr: Nombre maximum de personnes
zh_cn: 最多人数

source: Best Price Guarantee Text
fr_fr: Texte de meilleurs prix garanties
zh_cn: 最低優惠保證

source: Error : Create Activity not successfully !
fr_fr: Erreur : La création de l’activité n'a pas réussie!
zh_cn: 错误︰ 不成功创建活动 ！

source: Update activity successful!
fr_fr: Mise à jour d’activité réussie !
zh_cn: 更新活动成功 ！

source: Error : Update activity not successful!
fr_fr: Erreur : Activité de mise à jour pas un franc succès !
zh_cn: 错误：更新活动没有成功！

source: Car Manufacturer Name
fr_fr: Nom du fabricant
zh_cn: 工具箱所在社区

source: Number of cars for Rent
fr_fr: Nombre de véhicule à louer
zh_cn: 汽车出租数

source: Error : Create Cars not successfully !
fr_fr: Erreur: La création de Voiture non effectuée!
zh_cn: 错误：创建汽车没有成功！

source: Max of Adult
fr_fr: Max adulte
zh_cn: 成人的最大

source: Max of Children
fr_fr: Max. d’enfants
zh_cn: 儿童的最大

source: Error : Create Rental not successfully !
fr_fr: Erreur: La création de Location non effectuée!
zh_cn: 错误︰ 创建租赁不成功 ！

source: Select Rental
fr_fr: Sélectionnez une Location
zh_cn: 选择租赁

source: Create Cruise successfully !
fr_fr: Création de croisière réussie avec succès!
zh_cn: 成功创建巡航 ！

source: Error : Create Cruise not successfully !
fr_fr: Erreur : Création de la croisière pas réussie!
zh_cn: 错误：创建克鲁斯没有成功！

source: Create cruise cabin successfully !
fr_fr: Création de cabine de croisière éffectuéé avec succès!
zh_cn: 创建邮轮船舱成功！

source: Error : Create cruise cabin not successfully !
fr_fr: Erreur : Création de la cabine pas réussie!
zh_cn: 错误：创建邮轮船舱没有成功！

source: Create Location successfully !
fr_fr: Création de location réussie avec succès !
zh_cn: 成功地创建位置 ！

source: Error : Create Location not successfully !
fr_fr: Erreur : Création de la Location non réussie!
zh_cn: 错误：创建位置没有成功！

source: Cancelled
fr_fr: Annulée
zh_cn: Annulé

source: Check in :
fr_fr: Arrivée :
zh_cn: 报到

source: Duration :
fr_fr: Durée :
zh_cn: 持续时长：

source: Cancelling
fr_fr: Annulation
zh_cn: 取消中

source: cruise
fr_fr: Croisière
zh_cn: 游轮

source: Quarter 1
fr_fr: Quartiers 1
zh_cn: 第一节

source: Quarter 2
fr_fr: Trimestre 2
zh_cn: 第二节

source: Quarter 3
fr_fr: Trimestre 3
zh_cn: 第三节

source: Quarter 4
fr_fr: Trimestre 4
zh_cn: 第四节

source: Home
fr_fr: Accueil
zh_cn: 家

source: Dashboard
fr_fr: Tableau de Bord
zh_cn: 用户面板

source: statistics
fr_fr: statistiques
zh_cn: 统计

source: Overview
fr_fr: Aperçu
zh_cn: 概述

source: Setting
fr_fr: Réglage
zh_cn: 设置

source: Booking History
fr_fr: Historique des réservation
zh_cn: 預訂紀錄

source: Wishlist
fr_fr: Ma liste de course
zh_cn: 愿望清单

source: Reports
fr_fr: Rapports
zh_cn: Rapports

source: Add new Hotel
fr_fr: Ajouter nouveau Hôtel
zh_cn: 添加新酒店

source: My Hotel
fr_fr: Mon Hôtel
zh_cn: 酒店

source: Add new room
fr_fr: Ajouter Nouvelle Chambre
zh_cn: 增加新房間

source: My Room
fr_fr: Ma Chambre
zh_cn: 我的房间

source: Add new rental
fr_fr: Ajouter une location
zh_cn: 添加新公寓

source: My Rental
fr_fr: Ma location
zh_cn: 租金

source: Add new Rental Room
fr_fr: Ajouter une Nouvelle Chambre de location
zh_cn: 添加新公寓

source: My Rental Room
fr_fr: Ma chambre de location
zh_cn: 我租住的房间

source: Rental Bookings/Reservations
fr_fr: Réservations de Location
zh_cn: 公寓订单

source: Add new car
fr_fr: Ajouter un nouveau véhicule
zh_cn: 添加新车

source: Car Bookings
fr_fr: Réservations de Voiture
zh_cn: 車型預訂

source: Add new tour
fr_fr: Ajouter un nouveau Circuit
zh_cn: 添加新行程

source: My Tour
fr_fr: Mon Circuit
zh_cn: 我的行程

source: Tour Bookings
fr_fr: Réservations de Circuit
zh_cn: 旅游预订

source: Add new activity
fr_fr: Ajouter une Nouvelle Activité
zh_cn: 增加新活動

source: My Activities
fr_fr: Mes Activités
zh_cn: 我的活动

source: Edit Room Hotel
fr_fr: Editer Chambre Hôtel
zh_cn: 编辑室酒店

source: Edit Rental
fr_fr: Modifier la Location
zh_cn: 编辑租车

source: Edit Room Rental
fr_fr: Modifier Location à Louer
zh_cn: 编辑室租赁

source: Edit Car
fr_fr: Modifier voiture
zh_cn: 编辑汽车

source: Edit Tour
fr_fr: Modifier Circuit
zh_cn: 编辑旅行

source: Edit Activity
fr_fr: Modifier activité
zh_cn: 编辑活动

source: Certificate
fr_fr: Certificat
zh_cn: 证书

source: Withdrawal
fr_fr: Retrait
zh_cn: 取款

source: Withdrawal History
fr_fr: Historique des retraits
zh_cn: 提款历史

source: Dashboard
fr_fr: Tableau de bord
zh_cn: 用户面板

source: Activity Bookings
fr_fr: Activité de réservations
zh_cn: 活动订单

source: View
fr_fr: Voir
zh_cn: 检视

source: All Time
fr_fr: Tout le temps
zh_cn: 所有时间

source: this year
fr_fr: Cette année
zh_cn: cette année

source: this month
fr_fr: Ce mois
zh_cn: ce mois ci

source: this week
fr_fr: cette semaine
zh_cn: cette semaine

source: all time
fr_fr: Tout le temps
zh_cn: 整天

source: The amount must be greater than %s
fr_fr: Le montant doit être supérieur à %s

source: Withdrawal amount greater than the amount of current account!
fr_fr: Montant de retrait supérieur au montant du compte courant!
zh_cn: 提款金额大于当前帐户的金额 ！

source: Email is not the same!
fr_fr: Le Mail n'est pas le même!
zh_cn: 电子邮件是不一样的！

source: Stripe key
fr_fr: Clé privée Stripe API
zh_cn: Stripe

source: Your payment request has been successful!
fr_fr: Votre demande de paiement a été acceptée!
zh_cn: 您的付款请求已成功 ！

source: [%s] New User Request Withdrawal
fr_fr: [%s] Nouvelle demande de retrait de l'utilisateur
zh_cn: [%s]新用户请求退出

source: [%s] Your Request Withdrawal
fr_fr: [%s] Votre demande de retrait
zh_cn: [%s]您请求的撤退

source: Traveler Settings
fr_fr: Voyageur Paramétrage
zh_cn: 网站设置

source: for %s
fr_fr: pour %s
zh_cn: %s 的

source: Close
fr_fr: Fermer
zh_cn: 关

source: Traveler Notice:
fr_fr: Avis de voyageurs:
zh_cn: 旅行者注意︰

source: <strong>PayFast</strong> require %s version %s or above. Your current is %s
fr_fr: <strong>PayFast</strong> nécessite la version %s ou supérieur %s . Votre version actuelle est %s
zh_cn: <strong>PayFast</strong>需要版本 %s%s 或以上。您当前是 %s

source: Traveler Code
fr_fr: Code des voyageurs
zh_cn: 旅行者代码

source: Learn how to update it
fr_fr: Apprenez comment mettre à jour
zh_cn: <a href='%s' class='how_to_update'>學習如何更新</a>

source: Dismiss this notice
fr_fr: Ignorer ce message.
zh_cn: 关闭此通知

source: Can not get PayFast Authorize URL.
fr_fr: Vous ne pouvez pas obtenir PayFast Authorize URL.
zh_cn: 不能 PayFast 授权 URL。

source: Merchant Id
fr_fr: Id Marchand
zh_cn: 特店編號(Merchant ID)

source: Your Merchant Id
fr_fr: Votre identifiant de Marchant
zh_cn: 特店編號(Merchant ID)

source: Merchant Key
fr_fr: Clé Marchant
zh_cn: 商户密钥

source: Your Merchant Key
fr_fr: Votre clé de marchand
zh_cn: 商户密钥

source: Your PTD Key
fr_fr: Votre PTD Key
zh_cn: 您的PTD关键

source: Enable Sandbox
fr_fr: Activer
zh_cn: 启动Sandbox

source: Allow you to enable sandbox mod for testing
fr_fr: Vous permettent d’activer le mode sandbox pour les tests
zh_cn: 允许您启用沙盒 mod 测试

source: Can not get Paypal Authorize URL.
fr_fr: Il ne peut pas obtenir URL d’autoriser Paypal.
zh_cn: 无法获取paypal授权URL。

source: Paypal Email
fr_fr: Adresse de courriel avec Paypal
zh_cn: E-mail PayPal

source: Your Payal Email Account
fr_fr: Compte de messagerie
zh_cn: 您PAYAL的电子邮件帐户

source: Paypal Enable Sandbox
fr_fr: Activer PayPal Sandbox
zh_cn: Paypal启用Sandbox:

source: Paypal API Username
fr_fr: Nom d’utilisateur de l' API PayPal
zh_cn: Paypal API 用户名

source: Your Paypal API Username
fr_fr: Votre nom d’utilisateur PayPal
zh_cn: PayPal API用户名

source: Paypal API Password
fr_fr: API Paypal du mot de passe
zh_cn: Paypal API 密码

source: Your Paypal API Password
fr_fr: Votre mot de passe de l’API PayPal
zh_cn: PayPal API密码

source: Paypal API Signature
fr_fr: API Paypal de la signature
zh_cn: Paypal API 签名

source: Your Paypal API Signature
fr_fr: Votre signature API PayPal
zh_cn: PayPal API签名

source: <strong>Stripe</strong> require %s version %s or above. Your current is %s
fr_fr: <strong>Stripe</strong> nécessite la version %s ou supérieur %s . Votre version actuelle est %s

source: Secret Key
fr_fr: Clé Secrète
zh_cn: Clé secrète

source: Your Stripe Secret Key
fr_fr: Clé secrète Stripe
zh_cn: Stripe 密钥

source: Enable Sandbox Mode
fr_fr: Activer le mode bac à sable
zh_cn: 啟用沙盒模式

source: Allow you to enable sandbox mode for testing
fr_fr: Vous permettent d’activer le mode sandbox pour les tests
zh_cn: 允许您启用测试沙盒模式

source: Test Secret Key
fr_fr: Clé secrète de Test
zh_cn: 测试密钥

source: Your Stripe Test Secret Key for Sandbox mode
fr_fr: Votre Stripe test clé secrète pour le mode Sandbox
zh_cn: 沙盒模式你条纹测试密钥

source: Card Number
fr_fr: Numéro de la carte
zh_cn: Numéro de la carte

source: Expiry Month
fr_fr: Mois d&rsquo;expiration
zh_cn: 到期月份

source: Expiry Year
fr_fr: Année d&rsquo;expiration
zh_cn: 到期年份

source: Card Code
fr_fr: Pictogramme
zh_cn: <code>%1$s</code> 一个对象 <code>WPCF7_ContactForm</code>属性 <strong>不能访问</strong>. 使用<code>%2$s</code> 方法代替。

source: Added successful.
fr_fr: Ajouté succès.
zh_cn: 添加成功。

source: The price field is not a number.
fr_fr: Le champ prix adulte n'est pas un nombre.
zh_cn: 价格字段是不是数字。

source: The months field is required.
fr_fr: Le champs est obligatoire
zh_cn: 该字段是必需的。

source: The years field is required.
fr_fr: Le champs est obligatoire
zh_cn: 该字段是必需的。

source: The check in or check out field is not empty.
fr_fr: Le champ d’arrivée et de dépar est vide.
zh_cn: 或检查出现场检查不为空。

source: The check out is later than the check in field.
fr_fr: La date de départ est plutot que la date d’arrivée.
zh_cn: 退房是迟签入字段。

source: Successfully
fr_fr: Avec succès
zh_cn: La note de paiement a bien été mise à jour.

source: %s minutes ago
fr_fr: Il y a %s minutes
zh_cn: %s分钟前

source: Your captcha is not correct
fr_fr: Le captcha n’est pas correcte
zh_cn: 您的验证码不正确

source: Can not verify reCAPTCHA
fr_fr: Ne peut pas vérifier reCAPTCHA
zh_cn: 无法验证验证码

source: All Categories
fr_fr: Toutes les categories
zh_cn: Toutes catégories

source: --Select--
fr_fr: -- Sélectionner --
zh_cn: - Sélectionner -

source: Author
fr_fr: Auteur
zh_cn: Auteur

source: Modified
fr_fr: Modifié
zh_cn: 改性

source: Rand
fr_fr: rechercher
zh_cn: 隨機文章

source: Comment Count
fr_fr: Nombre de commentaires
zh_cn: 注释计数

source: &larr; Previous
fr_fr: &larr; Précédent
zh_cn: ＆larr;以前

source: Next &rarr;
fr_fr: Suivant &rarr;
zh_cn: ＆larr;以前

source: Author's archive:
fr_fr: Autres archive:
zh_cn: 作者存档：

source: Blog Archive:
fr_fr: Archives de blogue
zh_cn: 博客归档

source: ----Select a Room----
fr_fr: ---- Sélectionnez une chambre ----
zh_cn: 选择客房

source: From
fr_fr: à partir de
zh_cn: De

source: To
fr_fr: au
zh_cn: 到

source: hour
fr_fr: heure
zh_cn: Heure

source: The <b>%s</b> room has only %s room(s) available on <b>%s</b>.
fr_fr: La chambre de <b>%s</b> a seulement %s chambres disponibles sur <b>%s</b>.

source: This <b>%s</b> room has only %s room(s) available on <b>%s</b>.
fr_fr: Cette chambre de <b>%s</b> a seulement %s chambres disponible le <b>%s</b>.

source: This <b>%s</b> rental has only %s rental(s) available on <b>%s</b>.
fr_fr: Cette location <b>%s</b> a seulement %s location(s) disponible le <b>%s</b>.
zh_cn: 此<b>%s</b>租赁已可用只有 %s rental(s) <b>%s</b>上。

source: The <b>%s</b> rental has only %s rental(s) available on <b>%s</b>.
fr_fr: La location <b>%s</b> a uniquement %s location(s) le <b>%s</b>.
zh_cn: <b>%s</b>租赁已在<b>%s</b>上只有 %s rental(s) 可用。

source: The <b>%s</b> tour has only %s people available on <b>%s</b>.
fr_fr: Ce Circuit <b>%s</b> a seulement %s personnes disponibles sur <b>%s</b>.
zh_cn: <b>%s</b>旅游人只有 %s 可在<b>%s</b>上。

source: This <b>%s</b> tour has only %s people available on <b>%s</b>.
fr_fr: Ce Circuit d <b>%s</b> a seulement besoin %s personnes disponibles sur <b>%s</b>.
zh_cn: <b>%s</b>您旅游在<b>%s</b>上的只有 %s 人可用。

source: The <b>%s</b> activity has only %s people(s) available on <b>%s</b>.
fr_fr: L’activité <b>%s</b> a seulement %s personne(s) disponibles le <b>%s</b>.
zh_cn: <b>%s</b>活动已在<b>%s</b>上只有 %s 项目可用。

source: This <b>%s</b> activity has only %s people(s) available on <b>%s</b>.
fr_fr: Cette activité <b>%s</b> a seulement %s personne(s) disponibles <b>%s</b>.
zh_cn: 此<b>%s</b>活动对<b>%s</b>只有 %s 项目可用。

source: The <b>%s</b> car has only %s item(s) available on <b>%s</b>.
fr_fr: Le véhicule <b>%s</b> a seulement %s article(s) disponibles le <b>%s</b>.

source: This <b>%s</b> car has only %s item(s) available on <b>%s</b>.
fr_fr: Ce véhicule <b>%s</b> a seulement %s article(s) disponibles le <b>%s</b>.
zh_cn: 此<b>%s</b>车在<b>%s</b>上已只有 %s 项目可用。

source: Product Options
fr_fr: Options de Produit
zh_cn: 產品選項

source: Set as new product
fr_fr: Définir comme nouveau produit
zh_cn: 设为新产品
