Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Display the information of the 'Special Requirements' when booking
fr_fr: Afficher l'information sur les 'champs obligatoires spéciaux lors de la réservation
zh_cn: 显示特殊要求的信息，请在预订时

source: Display the booking method
fr_fr: Afficher laméthode de réservation
zh_cn: 显示预订方法

source: Item Name
fr_fr: Nom Elément
zh_cn: 商品名称

source: Display item name of service.
fr_fr: Afficher le nom de l'article du service.
zh_cn: 显示项目名称的服务。

source: Item Link
fr_fr: Lien de l'article
zh_cn: 项目链接

source: Display the item title with a link under.
fr_fr: Afficher le titre de l’article avec un sous lien.
zh_cn: 显示项目标题下的链接。

source: Item Number
fr_fr: Numéro d'bien
zh_cn: 项目号

source: Display number of items when booking.
fr_fr: Afficher le nombre d’éléments lors de la réservation.
zh_cn: 请在预订时显示项目的数。

source: Display check in, check out with Hotel and Rental
fr_fr: Afficher l'Arrivée, le Départ avec Hôtel et Location
zh_cn: 显示检查中，检查出的酒店和租车

source: Display Pick-up Date and Drop-off Date with Car
fr_fr: Afficher la Date de Retrait et de Retour avec un véhicule
zh_cn: 显示接机日期和下车日期租车

source: Display Departure date and Arrive date with Tour and Activity
fr_fr: Afficher la date de Départ et Arrivée avec Circuit et Activité
zh_cn: 显示离境日期和到达日期与旅游和活动

source: Display item price (not included Tour and Activity)
fr_fr: Afficher les prix de l'article (Circuit et Activité non inclu)
zh_cn: 显示项目的价格 （不包括旅游和活动）

source: Item Origin Price
fr_fr: Origine tarif
zh_cn: 项目起源的价格

source: Display original price of the item (not included custom price, sale price and tax)
fr_fr: Afficher un prix initial de l’élément (pas inclus le prix personnalisé, prix de vente et impôts)
zh_cn: 显示的项目 （不包括自定义价格、 销售价格和税收） 原价

source: Item Sale Price
fr_fr: Prix de vente de l'objet
zh_cn: 促销价

source: Display the sale price.
fr_fr: Afficher le prix de vente de l'objet
zh_cn: 显示销售价格。

source: Item Tax Price
fr_fr: Taxe de l'objet
zh_cn: 项目税价格

source: Display the price with tax.
fr_fr: Afficher le prix TTC.
zh_cn: 显示与税的价格。

source: Item Deposit Price
fr_fr: Prix de dépôt :
zh_cn: 商品价格存款

source: Display the deposit require.
fr_fr: Arricher la garantie obligatoire.
zh_cn: 显示存款要求。

source: Item Total Price
fr_fr: Prix totale de l'objet
zh_cn: 总价

source: Display the total price (included sale price and tax).
fr_fr: Afficher le prix total (prix de vente inclus et taxes).
zh_cn: 显示的总价（包括销售价格和税费）。

source: Item Tax Percent
fr_fr: Pourcentage de Taxe
zh_cn: 项目纳税百分比

source: Display the total amount payment.
fr_fr: Afficher le montant total à payer.
zh_cn: 显示总金额的付款。

source: Item Address
fr_fr: Adresse de l'objet
zh_cn: 地址

source: Display the address.
fr_fr: Afficher l'adresse.
zh_cn: 显示地址大头针。

source: Item Website
fr_fr: Le site web de l'objet
zh_cn: 网站

source: Display the website.
fr_fr: Afficher le site web.
zh_cn: 显示该网站。

source: Item Email
fr_fr: Emal de l'Objet
zh_cn: 电子邮件

source: Display the email.
fr_fr: Afficher l’email
zh_cn: 显示电子邮件。

source: Item Phone
fr_fr: Point Phone
zh_cn: 电话

source: Display the phone.
fr_fr: Afficher le téléphone
zh_cn: 显示手机。

source: Item Fax
fr_fr: Fax
zh_cn: 项目传真

source: Display the fax.
fr_fr: Afficher le fax.
zh_cn: 显示传真。

source: Booking Status
fr_fr: Statut de la Réservation
zh_cn: 预定状态

source: Display the booking status.
fr_fr: Afficher l'état de la réservation.
zh_cn: 显示预订状态。

source: Booking Payment method
fr_fr: Réservation Méthode de paiement
zh_cn: 预订付款方法

source: Display the booking payment method.
fr_fr: Afficher le mode de paiement de la réservation.
zh_cn: 显示预订付款方法。

source: Use for Hotel
fr_fr: Utiliser pour l’hôtel
zh_cn: 用于酒店

source: Display the room name of hotel.
fr_fr: Afficher le nom de chambre de l’hôtel.
zh_cn: 显示酒店的房间名称。

source: Display all service/facillities inside a room.
fr_fr: Afficher tous les services/commodités à l’intérieur d’une chambre.
zh_cn: 显示所有服务/烦在房间内。

source: Display total price of service in room.
fr_fr: Afficher le prix total du service dans la chambre.
zh_cn: 在房间里显示总价格的服务。

source: Use for Car
fr_fr: Utiliser pour Véhicule
zh_cn: 使用车用

source: Car Time
fr_fr: Heure du Véhicule
zh_cn: 汽车时间

source: Display Pick up and Drop off time.
fr_fr: Afficher l'heure de ramassage et de restitution.
zh_cn: 显示选择可达，下车时间。

source: Car pick up from
fr_fr: Lie Ramassage du Véhicule
zh_cn: 提车地点：

source: Display Pick up from.
fr_fr: Afficher le lieu Ramassage du Véhicule
zh_cn: 显示选择了从。

source: Car Drop off to
fr_fr: Lieu de Restitution du Véhicule
zh_cn: 车落客到

source: Car Driver Informations
fr_fr: Infos sur le Conducteur du Véhicule
zh_cn: 汽车驱动程序信息

source: Car Driver Informations
fr_fr: Infos sur le Conducteur du Véhicule
zh_cn: 汽车驱动程序信息

source: Car Equipments
fr_fr: Équipements du Véhicule
zh_cn: 汽车设备

source: Display equipment list in a car.
fr_fr: Afficher la liste des équipements dans le véhicule
zh_cn: 显示设备列表中一辆汽车。

source: Car Equipments Price
fr_fr: Prix des équipements du véhicule
zh_cn: 汽车设备价格

source: Display total price of equipment in car.
fr_fr: Afficher le prix total des équipements du véhicule
zh_cn: 在车中显示设备的总价格。

source: Use for Tour and Activity
fr_fr: Utiliser pour Circuit et Activité
zh_cn: 用于旅游和活动

source: Adult Information
fr_fr: Informations de l'Adulte
zh_cn: 成人信息

source: Display info of adult (number and price)
fr_fr: Affichage des informations de l'adulte (nombre et prix)
zh_cn: 展示成人的信息（数量和价格）

source: Children Information
fr_fr: Information des enfants
zh_cn: 子女信息

source: Infant Information
fr_fr: Information du bébé
zh_cn: 幼儿的信息

source: Display info of infant (number and price)
fr_fr: Affichage des informations du bébé (nombre et prix)
zh_cn: 显示信息的婴儿 （数量和价格）

source: Use for Confirm Email
fr_fr: Utilisez pour Confirmer le Email
zh_cn: 用于确认电子邮件

source: Confirm Link
fr_fr: Confirmez le lien
zh_cn: 確認鏈結

source: Get confirm email link
fr_fr: Obtenir un lien de confirmation de courriel
zh_cn: 得到确认的电子邮件链接

source: Use for Approved Email
fr_fr: Utilisez pour Confirmer le lien de l'Email
zh_cn: 批准的电子邮件的使用

source: Account name
fr_fr: Nom du compte
zh_cn: 用户名

source: Returns the name of the accounts was approved
fr_fr: Retourner au nom des comptes qui ont été approuvé
zh_cn: 返回帐户的名称被批准

source: Post type
fr_fr: Type d’article
zh_cn: 虚拟数据

source: Returns type is type approved post (Hotel, Rental, Car, ...)
fr_fr: Le type de retour est le le type d'article approuvé (Hôtel, Location, Véhicule, ...)
zh_cn: 返回类型是类型批准邮政 （酒店、 租车、 车，......）

source: Item name
fr_fr: Nom de l’article
zh_cn: 条目名称

source: Returns the name of the item has been approved
fr_fr: Retour du nom de l’élément a été approuvé
zh_cn: 返回的项的名称已被批准

source: Item link
fr_fr: Lien de l'élément
zh_cn: [Window Title] Poedit错误[Content]无法把数据放到剪贴板（错误-2147221040：openClipboard失败）[确定]

source: Returns link to item
fr_fr: Retours du lien vers l'article
zh_cn: 返回链接到项目

source: Approval date
fr_fr: Date d'approbation
zh_cn: 批准 日期

source: Returns the Approval date
fr_fr: Renvoie la date d'approbation
zh_cn: 返回批准日期

source: Full Width
fr_fr: Pleine largeur
zh_cn: 全屏宽度

source: You can choose yes to display Parallax Effect
fr_fr: Vous pouvez choisir Oui pour afficher l’effet de parallaxe
zh_cn: 你可以选择是以显示视差效应

source: Background Video
fr_fr: Couleur de fond Vidéo
zh_cn: 背景视频

source: Poster Media video
fr_fr: Vidéo de média posté
zh_cn: 海报媒体视频

source: Media video
fr_fr: Vidéo Media
zh_cn: 媒体视频

source: Input ID element
fr_fr: Entrer l'ID de l'élément
zh_cn: 输入的 ID 元素

source: Row ID
fr_fr: ID de la rangée
zh_cn: 行CSS ID

source: Upload
fr_fr: Télécharger
zh_cn: 上传

source: Tab Icon
fr_fr: Icône de l'onglet
zh_cn: 标签图标

source: Icon next to the tab title
fr_fr: L'icône a côté du titre de l'onglet
zh_cn: 选项卡标题旁边的图标

source: Tab Style
fr_fr: Style d'Onglet
zh_cn: 标签风格

source: Search tab
fr_fr: recherche d’onglet
zh_cn: 搜索选项卡

source: Single tab
fr_fr: Onglet seul
zh_cn: 发动机

source: Select tab style
fr_fr: Style d'onglet sélectionner
zh_cn: 选择选项卡样式

source: Previous Page
fr_fr: Page précédante
zh_cn: 上一页

source: Next Page
fr_fr: Page suivante
zh_cn: 下一页

source: Previous
fr_fr: Précédent
zh_cn: 上一个%s

source: Next
fr_fr: Suivant
zh_cn: ﻿Suivant

source: Showing
fr_fr: Affichage
zh_cn: 显示

source: month
fr_fr: mois
zh_cn: 月

source: week
fr_fr: semaine
zh_cn: 周

source: months
fr_fr: mois
zh_cn: 个月

source: weeks
fr_fr: semaines
zh_cn: 周

source: Rentals
fr_fr: locations
zh_cn: 出租

source: Hotel rooms
fr_fr: Chambres d’hôtel
zh_cn: 酒店

source: Rental rooms
fr_fr: Chambres à louer
zh_cn: 出租房

source: Have %d new %s need check for approved.
fr_fr: Il y a %d nouveau %s a besoin d'être vérifié pour être approuvé.

source: Have %d %s need to update for google maps search.
fr_fr: Il y a %d %s a besoin d'être mise à jour pour la recherche de Google Map
zh_cn: 有 %d%s 需要更新谷歌地图搜索。

source: Have %d new user partner need check for approved.
fr_fr: Il y a %d Nouvel utilisateur a besoin d'être verifié pour être approuvé.

source: Have %d new user partner update certificates need check for approved.
fr_fr: Il y a %d nouvel mise à jour de certificats utilisateur/partenaire a besoin d'être vérifié pour être approuvé.
zh_cn: 有 %d 个新用户伙伴更新证书需要检查核准。

source: New user registration on your site %s:
fr_fr: Enregistrement nouvel utilisateur sur votre site% s:
zh_cn: 新用户注册 %s:

source: Username: %s
fr_fr: Nom d&rsquo;utilisateur&nbsp;: %s
zh_cn: 用户名: %s

source: To set your password, visit the following address:
fr_fr: Pour configurer votre mot de passe, rendez-vous à l'adresse suivante :
zh_cn: 要设置密码，请访问以下地址：

source: [%s] Your username and password info
fr_fr: [%s] Info sur votre nom d'utilisateur et mot de passe
zh_cn: [%s] 您的用户名和密码信息

source: ST About Icon
fr_fr: ST Icôn a propos
zh_cn: 关于图标

source: Icon color
fr_fr: Couleur de l’icône
zh_cn: 图标颜色

source: To Icon color
fr_fr: A la couleur de l'icone
zh_cn: 图标颜色

source: Position Icon
fr_fr: Position de l’icône
zh_cn: 位置图标

source: Size Icon
fr_fr: Icône de taille
zh_cn: 大小（图标）

source: Small
fr_fr: Petit
zh_cn: 小

source: Big
fr_fr: Grand
zh_cn: 滑动

source: Text Align
fr_fr: Alignement du Texte
zh_cn: 文本对齐

source: Center
fr_fr: Centré
zh_cn: 中央

source: Icon Box border
fr_fr: Bordure de la boîte de l’icône
zh_cn: 在框中的图标。添加类遵循 ︰ http://fontawesome.io/icons/

source: ST Accordion
fr_fr: ST Accordion (Accordéon)
zh_cn: 最初打开的项目数

source: Element style
fr_fr: Style de l'Élement
zh_cn: 元素样式

source: Tour box style
fr_fr: Style box Circuit
zh_cn: 图标盒子样式

source: ST Accordion item
fr_fr: ST Accordéon objet
zh_cn: 详细说明

source: ST Sum of Activity Search Results
fr_fr: ST sommes des résultats de recherche d'Activité
zh_cn: 的搜索结果的总和ST

source: Search Modal
fr_fr: Mode de recherche
zh_cn: 搜索莫代尔

source: Change search
fr_fr: Changer la recherche
zh_cn: 更改搜索

source: ST Activity Detail Attribute
fr_fr: ST Attribut de détail d'Activité
zh_cn: ST活动详细信息属性

source: Select Taxonomy
fr_fr: Sélectionnez la Taxonomie
zh_cn: 选择分类方法

source: Item Size
fr_fr: Taille de l'objet
zh_cn: 项目大小

source: ST Activity Search Results
fr_fr: ST Résultats de la recherche d’activité
zh_cn: ST 活动搜索结果

source: Select Taxonomy Show
fr_fr: Sélectionnez la taxonomie afficher
zh_cn: 选择分类方法

source: ST Detailed Activity Gallery
fr_fr: ST Galerie d’activité détaillé
zh_cn: ST 详细的活动库

source: ST Alert
fr_fr: ST Alerte
zh_cn: 警报

source: Content Alert
fr_fr: Contenu de l'Alerte
zh_cn: 内容的警报

source: Type Alert
fr_fr: Type d’alerte
zh_cn: 警报

source: ST All Post Type Search Results
fr_fr: ST Résultats des recherches de tout les Type d'article
zh_cn: ST 所有职位类型搜索结果

source: Number Items
fr_fr: Nombre de produits
zh_cn: 号码项目

source: ST Search with background gallery
fr_fr: ST Search avec la Galerie de fond
zh_cn: ST搜索背景画廊

source: Images in
fr_fr: Images dans :
zh_cn: 顯示圖像於

source: Images not in
fr_fr: Image hors
zh_cn: 图像不

source: Effect Speed
fr_fr: Effet de vitesse
zh_cn: 效果速度：

source: Example : 1200ms
fr_fr: Exemple : 1200ms
zh_cn: 示例︰ 1200ms

source: Columns
fr_fr: Colonnes
zh_cn: 栏

source: Example : 8
fr_fr: Exemple : < A1 > + 8
zh_cn: 例：

source: Rows
fr_fr: Lignes
zh_cn: 行

source: Example : 4
fr_fr: Exemple : 4
zh_cn: 例如：4

source: Opacity Background
fr_fr: Opacité d'arrière-plan
zh_cn: 不透明背景

source: Enter value form 0 - 0.5 - 1
fr_fr: Entrez une valeur entre 0 - 0,5 - 1
zh_cn: 输入值形式 0-0.5-1

source: Style one
fr_fr: style 1
zh_cn: 样式一

source: Style two
fr_fr: Style 2
zh_cn: 样式二

source: Style three
fr_fr: Style 3
zh_cn: 样式3

source: Number of Posts
fr_fr: Nombre d’articles
zh_cn: 帖子数

source: Post number
fr_fr: Numero d'article
zh_cn: 内容数量

source: Number post of row
fr_fr: Nbr. d'Article par rangee
zh_cn: 一行数后

source: Colums per row
fr_fr: Colonnes par rangée
zh_cn: 每行5列

source: Four
fr_fr: Quatre
zh_cn: 四

source: Three
fr_fr: Trois
zh_cn: 三

source: Two
fr_fr: Deux
zh_cn: 二

source: Category
fr_fr: Categorie
zh_cn: Catégorie

source: Order By
fr_fr: tri par
zh_cn: Pour faire un don hors-ligne, nous vous demandons de bien vouloir suivre les instructions suivantes

source: List IDs of posts
fr_fr: Liste des ID des articles
zh_cn: 职位列表 Id

source: Ids separated by commas
fr_fr: IDs séparé par des virgules.
zh_cn: 用逗号分隔

source: ST Breadcrumb
fr_fr: Fil d’Ariane ST
zh_cn: 面包屑

source: ST Button
fr_fr: Bouton de ST
zh_cn: 按钮

source: Text Button
fr_fr: Texte du bouton
zh_cn: 文本按钮

source: Link Buttons
fr_fr: Boutons de lien
zh_cn: 链接按钮

source: Type Button
fr_fr: Type de bouton
zh_cn: 类型按钮

source: Button size
fr_fr: Dimension du bouton
zh_cn: 按钮大小

source: Extra small
fr_fr: super petit
zh_cn: 超小

source: Ghost button
fr_fr: Bouton Fantome
zh_cn: 虚拟按钮

source: ST Cars Attribute
fr_fr: ST Attribut de Véhicules
zh_cn: ST 汽车属性

source: ST Cars Search Results
fr_fr: ST Résultats de recherche de Véhicules
zh_cn: ST 汽车搜索结果

source: ST Sum of Cars Search Results
fr_fr: ST Somme de Résultats de recherche de Véhicules
zh_cn: 汽车搜索结果的 ST 总和

source: ST Detailed Car Gallery
fr_fr: ST Galerie de Véhicule détaillée
zh_cn: ST 详细的汽车库

source: ST Cars Price
fr_fr: ST voitures prix
zh_cn: ST 汽车价格

source: Style 1 column
fr_fr: Style 1 Colonne
zh_cn: 风格 1 列

source: Style 2 column
fr_fr: Style 2 colonne
zh_cn: 样式2列

source: ST Cruise Photo
fr_fr: ST Photo de croisière
zh_cn: ST克鲁斯照片

source: ST Custom Discount List
fr_fr: Liste ST Custom Discount
zh_cn: ST自定义列表折扣

source: User
fr_fr: Utilisateur
zh_cn: Utilisateur

source: ST Gallery
fr_fr: ST liste de galerie
zh_cn: 画廊

source: Number of images
fr_fr: Nombre d’images
zh_cn: 图像数

source: Number of Columns
fr_fr: Nombre de colonnes
zh_cn: 列数

source: Animation effect
fr_fr: Effet d'animation
zh_cn: 动画效果

source: Zoom out
fr_fr: Réduire
zh_cn: 缩小

source: Zoom in
fr_fr: Agrandir
zh_cn: 放大

source: Fade
fr_fr: Fondu
zh_cn: 褪色

source: Move horizontal
fr_fr: Déplacement horizontal
zh_cn: 横向

source: Move from top
fr_fr: Se déplacer à partir du haut
zh_cn: 從上

source: Newspaper
fr_fr: Journal
zh_cn: 报纸

source: 3D unfold
fr_fr: 3D Déroulant
zh_cn: 展开

source: Show Image Title
fr_fr: Afficher le titre de l’image
zh_cn: 图片标题

source: --Select --
fr_fr: — Sélectionnez —
zh_cn: - Sélectionner -

source: Icon hover
fr_fr: Icône hover
zh_cn: 图标悬停

source: Margin Item
fr_fr: Marge de l'objet
zh_cn: 外边距

source: Image Size
fr_fr: taille image
zh_cn: 图片大小

source: List Image
fr_fr: Image de la liste
zh_cn: 陳列清單不包含圖片

source: ST Gird
fr_fr: ST Gird (ceintre, revêtir)
zh_cn: ST 网格

source: Color
fr_fr: Couleur
zh_cn: Couleur de la barre de progression vers l’objectif

source: Size
fr_fr: Taille
zh_cn: Taille de l’image à la Une

source: ST Tours Header
fr_fr: ST Header Circuit
zh_cn: ST旅游头

source: Heading size
fr_fr: Taille Heading
zh_cn: 标题大小

source: Font Weight
fr_fr: Poids de la police
zh_cn: 字体重量

source: Show Location ?
fr_fr: Afficher Lieu?
zh_cn: 显示地点

source: Show contact
fr_fr: Afficher le contact
zh_cn: 查看联系方式

source: Extra Class
fr_fr: Classe additionelle
zh_cn: 附加类

source: Class for each patch
fr_fr: Classe pour chaque patch
zh_cn: 类的每个修补程序

source: ST Hotel Detail Attribute
fr_fr: ST Attribut détaillé de l'hôtel
zh_cn: ST 酒店详细属性

source: ST Hotel Search Result
fr_fr: ST Résultat de recherche d’hôtel
zh_cn: ST 酒店搜索结果

source: ST Sum of Hotel Search Results
fr_fr: ST Somme de Résultats de recherche d'Hôtel
zh_cn: 酒店搜索结果的 ST 总和

source: ST Hotel List Room
fr_fr: ST Liste chambre d’hôtel
zh_cn: ST 酒店列表房间

source: Items in a row
fr_fr: Objet dans la rangée
zh_cn: 每行数量

source: Show Title
fr_fr: Titre affiché
zh_cn: Afficher le titre:

source: Show Price
fr_fr: Afficher les Tarifs
zh_cn: 显示价格

source: Show Facilities
fr_fr: Installations affichées
zh_cn: 设施

source: ST Detailed Hotel Gallery
fr_fr: ST Galérie de l'hôtel détaillé
zh_cn: 圣详细的酒店画廊

source: ST Hotel Room Search Result
fr_fr: ST Résultat de recherche de chambre d’hôtel
zh_cn: ST酒店房间搜索结果

source: ST Sum of Hotel Room Search Results
fr_fr: ST Somme de Résultats de recherche de chambre d'Hôtel
zh_cn: 酒店房间搜索结果的 ST 总和

source: ST Icon
fr_fr: ST Icôn
zh_cn: ST 图标

source: Position Tooltip
fr_fr: Info-bulle de position
zh_cn: 位置工具提示

source: Bottom
fr_fr: Bas de la page
zh_cn: 底部

source: Tooltip
fr_fr: Info-bulle
zh_cn: 在图标下选择背景（如果style = iconed）

source: Place your tooltip
fr_fr: Placez votre infobulle
zh_cn: 请将您的提示

source: Text Content
fr_fr: Contenu du texte
zh_cn: 文本内容

source: Must be empty Icon to use this Param
fr_fr: Doit être Icône vide pour utiliser cette Param (parametre)
zh_cn: 必须是空的图标来使用此参数

source: Alignment
fr_fr: Alignement
zh_cn: 对准

source: Huge
fr_fr: Énorme
zh_cn: 标题6

source: Round Icon
fr_fr: Icône ronde
zh_cn: 圆形图标

source: Dashed
fr_fr: Tirets
zh_cn: 虚线

source: CSS Display
fr_fr: Afficher CSS
zh_cn: CSS显示

source: Inline
fr_fr: En ligne
zh_cn: 一致

source: Inline-block
fr_fr: Incliner-bloc
zh_cn: 内联块

source: ST Image Effect
fr_fr: ST Effet visuel
zh_cn: 图像效果

source: Type Hover
fr_fr: Type stationnaire
zh_cn: 徘徊

source: Icon Group
fr_fr: Groupe d'Icône
zh_cn: 集团图标

source: Inner Full
fr_fr: Inner Full (plein-interne)
zh_cn: 内部

source: Inner Block
fr_fr: Bloc interne
zh_cn: 内部块

source: Position Layout
fr_fr: position de la mise en forme
zh_cn: 位置和布局

source: Center Top
fr_fr: En haut au centre
zh_cn: 中心顶部

source: Center Bottom
fr_fr: En bas au centre
zh_cn: 中心底部

source: Hover Hold
fr_fr: Placez le curseur Hold
zh_cn: 徘徊

source: Class Icon
fr_fr: Classe de l'icône
zh_cn: 类图标

source: ST Owner Listing
fr_fr: ST Listing Propriétaire
zh_cn: ST所有者上市

source: Config show/hide avatar
fr_fr: Configuration Afficher/Masquer avatar
zh_cn: 配置显示/隐藏头像

source: Show
fr_fr: Afficher
zh_cn: Afficher

source: Hide
fr_fr: Cacher
zh_cn: Masquer

source: Config show/hide email, social icons
fr_fr: Config afficher/masquer courriel, icônes sociales
zh_cn: 配置显示/隐藏电子邮件，社交图标

source: Config show/hide: Member since
fr_fr: Configuration voir/cacher: Membre depuis
zh_cn: 配置显示/隐藏︰ 会员因为

source: Config show/hide: Short Description
fr_fr: Config show / hide: Description courte
zh_cn: 配置显示/隐藏：简述

source: ST Last Minute Deal
fr_fr: Accord de Dernière Minute
zh_cn: ST 最后一分钟交易

source: Type Lightbox
fr_fr: Lightbox Type
zh_cn: 灯箱

source: Iframe
fr_fr: Ifram (Icadre)
zh_cn: 内联框架

source: Link Iframe
fr_fr: Lien Iframe
zh_cn: 内联框架

source: Content html
fr_fr: Contenu html
zh_cn: 隐藏评论

source: -- Select --
fr_fr: -- Choisir --
zh_cn: - Sélectionner -

source: Rate
fr_fr: Taux
zh_cn: 率

source: Item per row
fr_fr: Objet par rangée
zh_cn: 每页博客加载数量

source: Only in Featured Location
fr_fr: Unquement dans les lieux mise en avant
zh_cn: 只有在特色定位

source: Sort By Taxonomy
fr_fr: Trier par Taxanomie
zh_cn: 按分类排序

source: List IDs of Activity (Optional)
fr_fr: Liste des ID d’activité (facultatif)
zh_cn: 列表 Id 的活动 （可选）

source: ST List of Activities
fr_fr: ST Liste des activités
zh_cn: 活动清单

source: List ID in Car
fr_fr: Liste les ID dans vehicule
zh_cn: 在车里的列表 ID

source: Number cars
fr_fr: Nombre de vehicules
zh_cn: 汽车数

source: Sale
fr_fr: Promo

source: Items per row
fr_fr: Eléments par rangée
zh_cn: 每行多少个项目

source: ST List of Cars
fr_fr: ST liste des voitures
zh_cn: ST 清单上的车

source: ST List Half Map
fr_fr: ST Liste Half Map
zh_cn: ST 列表半地图

source: Use for Search Result Page
fr_fr: Utiliser pour la page de résultat de recherche
zh_cn: 使用此搜索结果页

source: Select Location
fr_fr: Lieu sélectionné
zh_cn: 选择地点

source: Show Search Box
fr_fr: Afficher box Recherche
zh_cn: 显示搜索框

source: Map Position
fr_fr: Position de la Carte
zh_cn: 地图位置

source: Map Height
fr_fr: Hauteur de la carte
zh_cn: 地图高度

source: -- Select --
fr_fr: ----Sélectionnez----
zh_cn: - Sélectionner -

source: Auto
fr_fr: Automatique
zh_cn: 自动

source: Fit Bounds
fr_fr: Ajustement des limites
zh_cn: 适合的界限

source: Off
fr_fr: De
zh_cn: 热门（观看次数）

source: Style Map
fr_fr: Style de carte
zh_cn: 样式

source: Family Fest
fr_fr: Famille Fest
zh_cn: 字体家族

source: Open Dark
fr_fr: Ouvert noir
zh_cn: 打开黑暗

source: Riverside
fr_fr: Bord de l’eau
zh_cn: 河边

source: ST Search Field Hotel
fr_fr: ST Hotel champs de recherche
zh_cn: 圣搜索领域酒店

source: Title field
fr_fr: Champs de Titre
zh_cn: 标题字段

source: Select field
fr_fr: Champ sélectionné
zh_cn: 选择字段

source: Select taxonomy
fr_fr: Taxanomie sélectionnée
zh_cn: 选择分类

source: Advance fields
fr_fr: Champs avancé
zh_cn: 前进场

source: Size Col
fr_fr: Taille de col
zh_cn: 大小上校

source: 1 column
fr_fr: 1 colonne
zh_cn: 1列

source: 2 columns
fr_fr: 2 colonnes
zh_cn: 2列

source: 3 columns
fr_fr: 3 colonnes
zh_cn: 3列

source: 4 columns
fr_fr: 4 colonnes
zh_cn: 4列

source: 5 columns
fr_fr: 5 colonnes
zh_cn: 5列

source: 6 columns
fr_fr: 6 colonnes
zh_cn: 6列

source: 7 columns
fr_fr: 7 colonnes
zh_cn: 7列

source: 8 columns
fr_fr: 8 colonnes
zh_cn: 8列

source: 9 columns
fr_fr: 9 colonnes
zh_cn: 9列

source: 10 columns
fr_fr: 10 colonnes
zh_cn: 10列

source: 11 columns
fr_fr: 11 colonnes
zh_cn: 11栏

source: 12 columns
fr_fr: 12 colonnes
zh_cn: 12栏

source: ST Search Field Rental
fr_fr: Location ST champ de recherche
zh_cn: ST 搜索场地出租

source: ST Search Field Car
fr_fr: ST Champ de recherche de Véhicule
zh_cn: ST 搜索外地车

source: ST Search Field Tour
fr_fr: ST Champs de recherche de Circuit
zh_cn: ST 搜索字段之旅

source: ST Search Field Activity
fr_fr: ST Champs de recherche d'Activité
zh_cn: ST搜索现场活动

source: ST Search Field Range Kilometers
fr_fr: ST Champs de recherche de champs de kilometres
zh_cn: ST 搜索字段范围公里

source: Max Range Kilometers
fr_fr: Portée maxi kilomètres
zh_cn: 最大射程公里

source: ST List of Hotels
fr_fr: ST Liste d'Hébérgement
zh_cn: ST 的酒店列表

source: List ID in Hotel
fr_fr: Liste ID dans l’hôtel
zh_cn: 在酒店列表 ID

source: Number hotel
fr_fr: Nombre Hôtel
zh_cn: 一些酒店

source: Style hotel
fr_fr: Style Hôtel
zh_cn: 风格的酒店

source: Hot Deals
fr_fr: Bonnes affaires
zh_cn: 熱賣商品

source: Grid Style 2
fr_fr: Grille Style 2
zh_cn: 风格2

source: Noticed: the field "Items per row" only applicable to "Last Minute Deal" style
fr_fr: Le champs "Objet par Rangée" s'applique uniquement au style "Offre de Dernière Minute"
zh_cn: 注意：只适用于“最后时限优惠”的风格领域的“每行项目”

source: ST List of Location
fr_fr: ST Liste de lieu
zh_cn: 位置的ST名单

source: List IDs in Location
fr_fr: Liste des ID dans Lieu
zh_cn: 列表中位置的 Id

source: Location type
fr_fr: Type de Localisation
zh_cn: 地點類型

source: Link To
fr_fr: Lié à
zh_cn: Un e-mail avec un lien d’accès a été envoyé à %s.

source: Page Search
fr_fr: Page de recherche
zh_cn: 页 | 搜索

source: Single
fr_fr: un catégorie
zh_cn: Ce contenu sera affiché dans la page de formulaire.

source: Number Location
fr_fr: Numéro de destination
zh_cn: 编号位置

source: Show Only Featured Location
fr_fr: Afficher uniquement le lieu mis en avant
zh_cn: 仅显示当前位置精选

source: Style location
fr_fr: Ajuster l'endroit
zh_cn: 样式的位置

source: Curved
fr_fr: Courbé
zh_cn: 弧形

source: Logo Position
fr_fr: Position du logo
zh_cn: 图标位置

source: ST List Map New
fr_fr: ST Liste de nouvelle carte
zh_cn: ST 列表地图新

source: ST List Map
fr_fr: ST Liste de Carte
zh_cn: ST 列表地图

source: ST List Partner
fr_fr: ST Liste de partenaire
zh_cn: 列表 合作伙伴

source: Items showing
fr_fr: Objet Affiché
zh_cn: 显示的项目
