Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Your order has been received and is now being processed. Your order details are shown below for your reference:
fr_fr: Votre commande a été reçue et est maintenant en cours de traitement. Les détails de votre commande sont affichés ci-dessous&nbsp;:

source: Hi there. Your order on %s has been partially refunded.
fr_fr: Bonjour. Votre commande sur %s a été partiellement remboursée.

source: Hi there. Your order on %s has been refunded.
fr_fr: Bonjour. Votre commande sur %s a été remboursée.

source: Someone requested that the password be reset for the following account:
fr_fr: Quelqu&rsquo;un a demandé que le mot de passe du compte suivant soit réinitialisé&nbsp;:

source: If this was a mistake, just ignore this email and nothing will happen.
fr_fr: S&rsquo;il s&rsquo;agit d&rsquo;une erreur, ignorez simplement cet e-mail et rien ne se produira.

source: To reset your password, visit the following address:
fr_fr: Pour réinitialiser votre mot de passe, visitez l&rsquo;adresse suivante&nbsp;:

source: Click here to reset your password
fr_fr: Cliquez ici pour réinitialiser votre mot de passe

source: Billing address
fr_fr: Adresse de facturation

source: Shipping address
fr_fr: Adresse de livraison

source: You have received an order from %s.
fr_fr: Vous avez reçu une commande de %s.

source: Your password is <strong>%s</strong>.
fr_fr: Votre mot de passe est <strong>%s</strong>.

source: Hi there. Your order on %s has been refunded. Your order details are shown below for your reference:
fr_fr: Bonjour. Votre commande sur %s a été remboursée. Les détails de votre commande sont affichés ci-dessous&nbsp;:

source: Order number: %s
fr_fr: Numéro de commande&nbsp;: %s

source: jS F Y
fr_fr: j M Y

source: View order: %s
fr_fr: Voir commande&nbsp;: %s

source: Quantity: %s
fr_fr: Quantité&nbsp;: %s

source: Cost: %s
fr_fr: Coût&nbsp;: %s

source: Download %d
fr_fr: Téléchargement %d

source: Download
fr_fr: Téléchargement

source: Remember me
fr_fr: Se souvenir de moi

source: Lost your password?
fr_fr: Mot de passe perdu&nbsp;?

source: No products were found matching your selection.
fr_fr: Aucun produit ne correspond à votre sélection.

source: Showing the single result
fr_fr: Voici le seul résultat

source: Never
fr_fr: Jamais

source: Password Change
fr_fr: Changement de mot de passe

source: Current Password (leave blank to leave unchanged)
fr_fr: Mot de passe actuel (laisser vide pour le conserver)

source: New Password (leave blank to leave unchanged)
fr_fr: Nouveau mot de passe (laisser vide pour conserver l&rsquo;actuel)

source: Confirm New Password
fr_fr: Confirmer le nouveau mot de passe

source: Lost your password? Please enter your username or email address. You will receive a link to create a new password via email.
fr_fr: Mot de passe perdu&nbsp;? Veuillez saisir votre identifiant ou votre adresse e-mail. Vous recevrez un lien par e-mail pour créer un nouveau mot de passe.

source: Enter a new password below.
fr_fr: Entrez un nouveau mot de passe ci-dessous.

source: New password
fr_fr: Nouveau mot de passe

source: Re-enter new password
fr_fr: Réentrez le nouveau mot de passe

source: Password reset email has been sent.
fr_fr: L&rsquo;e-mail de réinitialisation du mot de passe a été envoyé.

source: A password reset email has been sent to the email address on file for your account, but may take several minutes to show up in your inbox. Please wait at least 10 minutes before attempting another reset.
fr_fr: Un e-mail de réinitialisation de mot de passe a été envoyé à l&rsquo;adresse e-mail de votre compte, mais cela peut prendre plusieurs minutes avant qu&rsquo;il ne s&rsquo;affiche dans votre boîte de réception. Veuillez patientez au moins 10 minutes avant de tenter une autre réinitialisation.

source: The following addresses will be used on the checkout page by default.
fr_fr: Les adresses suivantes seront utilisées par défaut sur la page de commande.

source: You have not set up this type of address yet.
fr_fr: Vous n&rsquo;avez pas encore défini ce type d&rsquo;adresse.

source: Available Downloads
fr_fr: Téléchargements disponibles

source: %s download remaining
fr_fr: %s de téléchargement restant

source: Recent Orders
fr_fr: Commandes récentes

source: %s for %s item
fr_fr: %s pour %s articles

source: Go Shop
fr_fr: Aller à la boutique

source: No order has been made yet.
fr_fr: Aucune commande n&rsquo;a encore été passée.

source: %s ending in %s
fr_fr: %s se terminant dans %s

source: Order #%1$s was placed on %2$s and is currently %3$s.
fr_fr: La commande n&deg;%1$s a été passée le %2$s et est actuellement %3$s.

source: Order Updates
fr_fr: Mises à jour de la commande

source: l jS \o\f F Y, h:ia
fr_fr: l j F Y, h:i

source: To track your order please enter your Order ID in the box below and press the "Track" button. This was given to you on your receipt and in the confirmation email you should have received.
fr_fr: Pour suivre votre commande veuillez renseigner votre identifiant de commande dans la boite ci-dessous et cliquer le bouton &laquo;&nbsp;Suivre&nbsp;&raquo;. Il vous a été donné sur votre reçu et dans l&rsquo;e-mail de confirmation que vous avez du recevoir.

source: Order ID
fr_fr: N&deg; de commande

source: Billing Email
fr_fr: E-mail de facturation

source: Order Again
fr_fr: Commander une nouvelle fois

source: Customer Details
fr_fr: Détails client

source: Note:
fr_fr: Note&nbsp;:

source: Order Details
fr_fr: Détails de la Commande

source: Search for:
fr_fr: Recherche pour&nbsp;:

source: %s review for %s%s%s
fr_fr: %s avis sur %s%s%s

source: Be the first to review &ldquo;%s&rdquo;
fr_fr: Soyez le premier à laisser votre avis sur &ldquo;%s&rdquo;

source: You must be <a href="%s">logged in</a> to post a review.
fr_fr: Vous devez être <a href="%s">identifié</a> pour publier un avis.

source: This product is currently out of stock and unavailable.
fr_fr: Ce produit est actuellement en rupture et indisponible.

source: Sorry, this product is unavailable. Please choose a different combination.
fr_fr: Désolé, ce produit n&rsquo;est pas disponible. Veuillez choisir une combinaison différente.

source: SKU:
fr_fr: UGS&nbsp;:

source: Category:
fr_fr: Categorie

source: Tag:
fr_fr: Tag Archives

source: Weight
fr_fr: Poids

source: Rated %s out of 5
fr_fr: Note %s sur 5

source: out of %s5%s
fr_fr: sur %s5%s

source: based on %s customer rating
fr_fr: basé sur %s évaluation(s) de clients

source: %s customer review
fr_fr: %s avis clients

source: Related Products
fr_fr: Produits apparentés

source: You may also like&hellip;
fr_fr: Vous aimerez peut-être aussi&hellip;

source: Contact information
zh_cn: 联系信息

source: Car
zh_cn: 汽车

source: Features
zh_cn: 特征

source: Hotels
zh_cn: 酒店

source: Parent %s
zh_cn: 父级 %s

source: Change Log
zh_cn: 更改日志

source: Info
zh_cn: Télécharger le fichier d'infos système

source: Danger
zh_cn: 危险

source: Label Type
zh_cn: 标签类型

source: Commission
zh_cn: 佣金

source: Post Type
zh_cn: 帖子类型

source: Distance
zh_cn: 距离

source: Traver permalink base
zh_cn: 旅游固定链接

source: Check in
zh_cn: 报到

source: Support: fonticon <code>(eg: fa-facebook)</code>
zh_cn: 支持：fonticon <code>(eg: fa-facebook)</code>

source: Documentation
zh_cn: Dossier

source: PHP Max Input Vars
zh_cn: PHP最大输入字符数

source: Remote Post
zh_cn: 远程文章

source: Remote Get
zh_cn: 远程获取

source: Version
zh_cn: Version %s

source: Service
zh_cn: 服务

source: Image
zh_cn: Taille de l’image à la Une

source: Search Layout
zh_cn: 搜索布局

source: Restriction
zh_cn: 限制

source: Programes
zh_cn: 节目

source: Latitude
zh_cn: 纬度

source: Longitude
zh_cn: 经度

source: Hotels
zh_cn: 酒店

source: 3 images
zh_cn: 3 的图像

source: 4 images
zh_cn: 4张图片

source: 6 images
zh_cn: 图片

source: 12 images
zh_cn: 图片

source: Type
zh_cn: Tapez pour rechercher un %s.

source: Open dark
zh_cn: 打开黑暗

source: River side
zh_cn: 河流

source: Paypal
zh_cn: Paypal(贝宝)

source: %s Options
zh_cn: %s选项

source: <br>Message: %s
zh_cn: 消息: %s

source: PTD Key
zh_cn: PTD关键

source: Parent
zh_cn: 父母

source: Archive:
zh_cn: 存档:

source: Active
zh_cn: 活性

source: Plugin
zh_cn: Give - Extension de don

source: Source
zh_cn: 资源

source: Version
zh_cn: Version %s

source: Type:
zh_cn: Tapez pour rechercher un %s.

source: Latitude:
zh_cn: 纬度：

source: Longitude:
zh_cn: 经度：

source: Admin
zh_cn: Désactiver les notifications d’administration

source: Fax
zh_cn: 传真

source: Date:
zh_cn: Date&nbsp;:

source: Style
zh_cn: Sélectionnez un style de formulaire Give.

source: Horizontal
zh_cn: 横向

source: Vertical
zh_cn: 垂直

source: Slide
zh_cn: 滑动

source: Style 1
zh_cn: 风格1

source: Style 2
zh_cn: 风格2

source: Demo Meta Box
zh_cn: 演示元箱

source: Fahrenheit (f)
zh_cn: 华氏温度 (f)

source: Celsius (c)
zh_cn: 摄氏 (c)

source: Kelvin (k)
zh_cn: 开尔文 (k)

source: Favicon
zh_cn: 图标

source: You can choose Wide or Boxed layout
zh_cn: 你可以选择全屏或框形布局

source: Wide
zh_cn: 宽

source: Google Fonts
zh_cn: Google字体

source: Header
zh_cn: 页头

source: Menu
zh_cn: 菜单

source: Position
zh_cn: Choisissez la position du symbole de la devise.

source: Type label height, Default : automatic
zh_cn: 类型标签高度，默认︰ 自动

source: 12h
zh_cn: 12小时制

source: 24h
zh_cn: 24小时

source: Mile
zh_cn: 英里

source: List view or Grid view
zh_cn: 列表视图或网格视图

source: Code
zh_cn: Code postal :

source: Province
zh_cn: 地点州／省

source: Parallax
zh_cn: 将讯息串插入您的讯息（网页）

source: Animation
zh_cn: 动画

source: ST Blog
zh_cn: ST 的博客

source: Desc
zh_cn: 描述

source: ST Flickr
zh_cn: Flickr

source: col-1
zh_cn: col-lg-1

source: col-2
zh_cn: col-lg-2

source: col-3
zh_cn: col-lg-3

source: col-4
zh_cn: col-lg-4

source: col-5
zh_cn: col-lg-5

source: col-6
zh_cn: col-lg-6

source: col-7
zh_cn: col-lg-7

source: col-8
zh_cn: col-lg-8

source: col-9
zh_cn: col-lg-9

source: col-10
zh_cn: col-lg-10

source: col-11
zh_cn: col-lg-11

source: col-12
zh_cn: col-lg-12

source: Block
zh_cn: 块

source: image
zh_cn: Taille de l’image à la Une

source: Simple Hover
zh_cn: 简单哈弗

source: Url
zh_cn: 网址：

source: ST Lightbox
zh_cn: 灯箱

source: On
zh_cn: 开启

source: Show Logo
zh_cn: 显示Logo

source: URL
zh_cn: 网址：

source: Style 3
zh_cn: 文字的行高（默认 - 以像素为单位，允许任何CSS测量单位）

source: Style 4
zh_cn: 大写字母

source: <i class="fa fa-star"></i> (1)
zh_cn: <i class="fa fa-comments comments-meta"></i> 1

source: Saturation
zh_cn: 饱和度

source: Gamma
zh_cn: 伽瑪值

source: ST Promotion
zh_cn: 推廣

source: Best
zh_cn: 热门

source: Back Slide
zh_cn: 向后滑动

source: Ex : 500ms
zh_cn: 例如：500毫秒

source: Navigation
zh_cn: %s 导航

source: Twitter
zh_cn: 推特

source: ST Tour Rewards
zh_cn: ST旅游奖励

source: ST Twitter
zh_cn: 推特

source: Your site&#8217;s list gallery.
zh_cn: 您的网站 &#8217; s 列表库。

source: Style:
zh_cn: Sélectionnez un style de formulaire Give.

source: Excellent
zh_cn: 出色的

source: Tag Archives
zh_cn: 标签存档

source: Message
zh_cn: 发信息

source: Archives
zh_cn: 显示类别

source: Captcha
zh_cn: 验证码

source: ( Age 18+ )
zh_cn: （年龄18岁以上）

source: Photos
zh_cn: 線上型錄

source: E-mail
zh_cn: 使用填充

source: Action
zh_cn: 开始

source: Slider
zh_cn: 滑块

source: On-Off
zh_cn: 开/关

source: Tax :
zh_cn: 税款：

source: Extra:
zh_cn: 额外

source: Total:
zh_cn: Total des dons pour la période&nbsp;:

source: Service:
zh_cn: 服务：

source: [Payfast] Transaction ID:
zh_cn: [Payfast]交易记录 ID:

source: Informations
zh_cn: 信息

source: Package
zh_cn: 套餐

source: Contact
zh_cn: Nous sommes désolés, mais votre transaction a échoué. Veuillez essayer à nouveau ou contacter l&rsquo;assistance du site.

source: Tweet
zh_cn: Facebook喜欢

source: Update Cart
zh_cn: 更新报名

source: N/A
zh_cn: n/d
