Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Address:
fr_fr: Adresse :
zh_cn: 地址：

source: Contact Me
fr_fr: Me joindre
zh_cn: 联系我

source: Listing
fr_fr: Inscription
zh_cn: 列表目录

source: My
fr_fr: Mon
zh_cn: 我

source: Send Message
fr_fr: J'envoie
zh_cn: 从：

source: Add Activity
fr_fr: Ajouter une activité
zh_cn: 增加新活動

source: Preview
fr_fr: Aperçu
zh_cn: Prévisualiser le reçu de don

source: Save & Preview
fr_fr: Enregistrer & Prévisualiser
zh_cn: 保存并预览

source: Name of activity
fr_fr: Nom de l'activité
zh_cn: 活动名称

source: Activity description
fr_fr: Description de l’activité
zh_cn: 活动描述

source: Featured image
fr_fr: Image à la une
zh_cn: Image mise en avant

source: Enable street views
fr_fr: Activer Street Views
zh_cn: 使街道的意见

source: Detail activity Layout
fr_fr: Miseen page de détail d'activité
zh_cn: 详细活动布局

source: Set as featured
fr_fr: Mettre en avant
zh_cn: 设置为推荐

source: Select activity type
fr_fr: Sélectionnez le type d’activité
zh_cn: 选择动态类型

source: Max people. Leave empty or enter '0' for unlimited
fr_fr: Max personnes. Laissez vide ou entrez '0' pour un nombre illimité
zh_cn: 最大的人。将保留为空或输入 '0' 无限

source: Hide adult in booking form
fr_fr: Masquer le No d'adulte dans le formulaire de réservation
zh_cn: 隐藏成人预订表格

source: Hide child in booking form
fr_fr: Masquer le No d'enfant dans le formulaire de réservation
zh_cn: 隐藏无儿童的预订表格

source: Hide infant in booking form
fr_fr: Masquer le No de bébé dans le formulaire de réservation
zh_cn: 隐藏在预订的婴儿

source: Discount by adults
fr_fr: Remise par d'adultes
zh_cn: 折扣的成人

source: Percentage of discount
fr_fr: Pourcentage de la Remise
zh_cn: 折扣百分比

source: Add new
fr_fr: Ajouter
zh_cn: 新增作品

source: Discount by children
fr_fr: Remise par enfant
zh_cn: 儿童折扣

source: Add extra
fr_fr: Ajouter Extra
zh_cn: 额外

source: Create sale schedule
fr_fr: Créer vente calendrier
zh_cn: 创建销售计划

source: External booking
fr_fr: Réservation externe
zh_cn: 汽車設備租用

source: Deposit amount
fr_fr: Valeur de l'acompte
zh_cn: 定金金额

source: UPDATE ACTIVITY
fr_fr: ACTUALISER L'ACTIVITE
zh_cn: 更新活动

source: Key number
fr_fr: Numéro de clé
zh_cn: 关键数

source: Add Car
fr_fr: Ajouter voiture
zh_cn: 增加新車

source: Name Of car
fr_fr: Nom du véhicule
zh_cn: 名称的车

source: Car description
fr_fr: Description du véhicule
zh_cn: 汽车描述

source: Real car address
fr_fr: Adresse de la vraie voiture
zh_cn: 实车地址

source: More features
fr_fr: Plus de fonctionnalités
zh_cn: 更多的功能。

source: Manufacture logo
fr_fr: Fabrication logo
zh_cn: 制造标志

source: Info about car
fr_fr: Infos voiture
zh_cn: 关于汽车的信息

source: Add price custom
fr_fr: Ajouter prix personnalisé
zh_cn: 添加自定义价格

source: Price by number
fr_fr: Prix par nombre
zh_cn: 价格按编号

source: Number of cars for rent
fr_fr: Nombre de véhicule à louer
zh_cn: 汽车出租数

source: Booking period (day)
fr_fr: Période de réservation (jour)
zh_cn: 预订时段

source: External booking URL
fr_fr: URL de la réservation externe
zh_cn: 外部的预订 uRL

source: UPDATE CAR
fr_fr: MISE À JOUR DE LA VOITURE
zh_cn: 更新汽车类型

source: Add Hotel
fr_fr: Ajouter hôtel
zh_cn: 添加新酒店

source: Name of hotel
fr_fr: Nom de l'hôtel
zh_cn: 酒店名称

source: Hotel sescription
fr_fr: Hôtel sescription
zh_cn: 酒店 sescription

source: Real hotel address
fr_fr: Adresse de l’hôtel
zh_cn: 酒店地址：

source: UPDATE HOTEL
fr_fr: MISE À JOUR DE L'HOTEL
zh_cn: 更新酒店

source: Deposit Payment Amount
fr_fr: Montant du dépôt paiement
zh_cn: 訂金總額

source: UPDATE RENTAL
fr_fr: MISE À JOUR DE LA LOCATION
zh_cn: 更新租车

source: Edit rental room
fr_fr: Modifier une location de chambre
zh_cn: 编辑出租房里

source: Add rental room
fr_fr: Ajouter Chambre a louer
zh_cn: 添加出租房内

source: Room name
fr_fr: Nom de l’appartement
zh_cn: 房间名称

source: Room description
fr_fr: Texte chambres
zh_cn: 房间描述

source: UPDATE ROOM RENTAL
fr_fr: MISE À JOUR LOCATION DE CHAMBRE
zh_cn: 更新会议室出租

source: Edit Hotel Room
fr_fr: Modifier une Chambre d’hôtel
zh_cn: 酒店房间

source: Add Hotel Room
fr_fr: Ajouter chambre d’hôtel
zh_cn: 酒店房间

source: Pricing
fr_fr: Tarification
zh_cn: 价格

source: Default state
fr_fr: État par défaut
zh_cn: 默认状态

source: Not available
fr_fr: Non disponible
zh_cn: 不可用

source: UPDATE ROOM HOTEL
fr_fr: MISE À JOUR CHAMBRE D’HÔTEL
zh_cn: 更新酒店

source: Add Tour
fr_fr: Ajouter un circuit
zh_cn: 添加新的旅行

source: Name of tour
fr_fr: Nom de circuit
zh_cn: 旅游的名称

source: Tour description
fr_fr: Description de circuit
zh_cn: 游览内容说明

source: Detail tour layout
fr_fr: Mise en forme de détail de Parcour
zh_cn: 旅遊細節佈局

source: Use agent contact Info
fr_fr: Utilisez les informations de Contact de l'agent
zh_cn: 使用代理联系信息

source: Contact email addresses
fr_fr: E-mail de Contact
zh_cn: 联系邮箱地址

source: Hide adult on booking form
fr_fr: Masquer adulte sur le formulaire de réservation
zh_cn: 隐藏上预订成人

source: Hide child on booking form
fr_fr: Hide enfant sur le formulaire de réservation
zh_cn: 隐藏上预订的孩子

source: Hide infant on booking form
fr_fr: Masquer bébé sur le formulaire de réservation
zh_cn: 隐藏上预订的婴儿

source: Discount by Adults
fr_fr: Remise par d'adultes
zh_cn: 折扣的成人

source: Maximum people for tour. Leave empty or enter '0' for unlimited
fr_fr: Personnes maximum pour la tournée. Laissez vide ou entrez '0' pour un nombre illimité
zh_cn: 最多人参观。将保留为空或输入 '0' 无限

source: Min people
fr_fr: Nombre min. de personnes
zh_cn: 民人

source: External booking uRL
fr_fr: URL de la réservation externe
zh_cn: 外部的预订 uRL

source: Tour's program
fr_fr: Programme du circuit
zh_cn: 行程安排

source: UPDATE TOUR
fr_fr: Mettre à jourle circuit
zh_cn: 更新旅行

source: with refund
fr_fr: avec remboursement
zh_cn: 退款

source: The refund list is empty
fr_fr: La liste de remboursement est vide

source: Refund Infomation
fr_fr: remboursement Infomation
zh_cn: 退款信息

source: Complete this Refund
fr_fr: Remplissez ce remboursement
zh_cn: 完成此退款

source: Add New Rental Room
fr_fr: Ajouter une nouvelle chambre de location
zh_cn: 添加新公寓

source: Upgrade Info Partner
fr_fr: Mettre à jour infos Partenaire
zh_cn: 升级信息合作伙伴

source: Upgrade Partner
fr_fr: Passer à Partenaire

source: Update not successfully
fr_fr: Mise à jour non réussi
zh_cn: 更新不成功

source: Update info partner
fr_fr: Mettre à jour les info de partenaire
zh_cn: 更新信息合作伙伴

source: Display Name
fr_fr: Nombre para mostrar
zh_cn: Nom affiché

source: Contact Options
fr_fr: Options de contact
zh_cn: 門診時間表

source: Social Options
fr_fr: Options Réseaux Sociaux
zh_cn: 社会选项

source: Certificates Options
fr_fr: Option de certificats
zh_cn: 证书选项

source: Styling Options
fr_fr: Options de style
zh_cn: 此功能使主题能够自动检查我们的服务器，以获取最新版本。如果您在WordPress管理员中加载缓慢，请取消选中并停用此设置。<em> </ em>

source: Contact Info
fr_fr: Contact
zh_cn: 联系方式

source: Banner Image
fr_fr: Image de la bannière
zh_cn: 广告图片

source: Save Settings
fr_fr: Sauvegarder les paramètres
zh_cn: Enregistrer les réglages

source: Payment gateway
fr_fr: Passerelle de paiement
zh_cn: 付款网关

source: Payment info
fr_fr: informations de paiement
zh_cn: 支付信息

source: Control
fr_fr: Contrôle
zh_cn: 对照

source: No Withdrawal History
fr_fr: Pas d'Historique des retraits
zh_cn: 没有退出历史

source: Withdrawal
fr_fr: Retrait
zh_cn: 取款

source: PayOut
fr_fr: Paiement
zh_cn: 支付

source: Minimum value :
fr_fr: Valeur minimale:
zh_cn: 最小值

source: Confirm Paypal Email
fr_fr: Confirmer adresse mail Paypal
zh_cn: Paypal 电子邮件确认

source: book before write review
fr_fr: Rèserver avant d'écrire un avis
zh_cn: 书前写检讨

source: experience of this tour to write review
fr_fr: l'expérience de ce voyage pour rédiger un avis
zh_cn: 这次旅行写检讨的经验

source: / day
fr_fr: / jour
zh_cn: 活动日

source: Still Available
fr_fr: Encore disponible
zh_cn: 仍然可用

source: Read more
fr_fr: Lire la suite
zh_cn: 阅读更多

source: About This Listing
fr_fr: A propos de cette annonce

source: Check In time
fr_fr: Heure d'arrivée
zh_cn: 登记时间

source: Check Out time
fr_fr: Temp de Restitution
zh_cn: 结账时间

source: Adult number
fr_fr: Nombre d'adultes
zh_cn: 成人数量

source: Bed number
fr_fr: Nombre de lit
zh_cn: 床号：

source: Children number
fr_fr: Nombre d’enfants
zh_cn: 儿童数量

source: Room Footage
fr_fr: Surface de la chambre

source: Prices
fr_fr: Prix
zh_cn: 價格

source: Sale price from
fr_fr: Prix de vente à partir
zh_cn: 销售价格表单

source: Sale price to
fr_fr: Prix de vente au

source: Deposit
fr_fr: Déposer
zh_cn: 定金

source: Discount by day
fr_fr: Remise par jour
zh_cn: 白天的折扣

source: No. day (s)
fr_fr: pas de jour (s)
zh_cn: 日 %s

source: adults
fr_fr: Adultes
zh_cn: 成人

source: adult
fr_fr: adulte
zh_cn: 成人

source: beds
fr_fr: lits
zh_cn: 房間數

source: bed
fr_fr: Chambre
zh_cn: 房間

source: per %d Night(s)
fr_fr: par %d Nuit(s)
zh_cn: 每晚 %d

source: child
fr_fr: enfant
zh_cn: 儿童

source: from %s / night
fr_fr: A partir de %s / nuit
zh_cn: 每晚 %s 起

source: From %s
fr_fr: De %s
zh_cn: 从%s

source: My Location
fr_fr: Ma position
zh_cn: 我的位置

source: Fullscreen
fr_fr: Plein-écran
zh_cn: 全屏

source: Advanced Search <span class='count_advan_saerch'>(%s)</span>
fr_fr: Recherche avancée <span class='count_advan_saerch'>(%s)</span>
zh_cn: 高级的搜索<span class='count_advan_saerch'>(%s)</span>

source: in
fr_fr: dans
zh_cn: 您在Spotlight Slider的主题选项中指定的标记名称与数据库中的标记名称不匹配。

source: %s offer
fr_fr: %s offre
zh_cn: %s 的报价

source: %s offers
fr_fr: %s offres
zh_cn: %s 提供

source: price from %s
fr_fr: prix à partir %s
zh_cn: 价格从 %s

source: price avg %s
fr_fr: prix moyen %s
zh_cn: 平均价格%s

source: from %s /night
fr_fr: A partir de %s / nuit
zh_cn: 每晚 %s 起

source: %s avg/night
fr_fr: %s moyenne/nuit
zh_cn: %s 的 avg 夜晚

source: %d offers from %s
fr_fr: %d des offres à partir de %s
zh_cn: %d 提供从 %s

source: %d offer from %s
fr_fr: %d offre à partir de %s

source: Advanced Search <span class='count_advan_saerch'>(%s)</span>
fr_fr: Recherche avancée <span class='count_advan_saerch'>(%s)</span>
zh_cn: 高级的搜索<span class='count_advan_saerch'>(%s)</span>

source: from %s/night
fr_fr: A partir de %s /nuit
zh_cn: 每晚 %s 起

source: All Reviews
fr_fr: Tous les commentaires
zh_cn: 像标准文本小部件一样显示HTML的冗余文本，但这不包括标题栏和盒子样式 - 只是一个空白的内容画布

source: rate
fr_fr: avis
zh_cn: 评分

source: rates
fr_fr: avis
zh_cn: 評分

source: Room Related
fr_fr: Chambre associée
zh_cn: 相关的房间

source: %d %s from %s/night
fr_fr: %d %s de %s/nuit

source: %d Hotels from %s/night
fr_fr: %d Hotels a partir de %s/nuit

source: %d Hotel from %s/night
fr_fr: %d Hotel a partir de %s/nuit

source: %d Rentals from %s/night
fr_fr: %d Locations a partir de %s/nuit

source: %d Rental from %s/night
fr_fr: %d Location a partir de %s/nuit

source: %d Cars from %s/%s
fr_fr: %d voitures a partir de %s/%s

source: %d Car from %s/%s
fr_fr: %d voiture a partir de %s/%s

source: %d Tour from %s
fr_fr: %d Circuit a partir de %s

source: %d Tours from %s
fr_fr: %d Circuits a partir de %s
zh_cn: %d 个旅行团从 %s

source: %d Activities from %s
fr_fr: %d Activités a partir de %s

source: %d Activity from %s
fr_fr: %d Activité de a partir de %s

source: Please come back later or contact us, %s
fr_fr: S’il vous plaît revenez plus tard ou contactez-nous, %s
zh_cn: 请稍后再来或联系我们，%s

source: 100% Complete
fr_fr: 100% complet
zh_cn: 100% 完成

source: Login/Register on %s
fr_fr: Se connecter/S’inscrire sur %s
zh_cn: 在 %s 上的登录/注册

source: New To %s ?
fr_fr: Registrarse en %s !
zh_cn: Nouveau %1$s

source: Register New
fr_fr: Nouvel enregistrement

source: Register on %s
fr_fr: Inscrivez-vous sur %s
zh_cn: 在 %s 上注册

source: Hotel Statistics
fr_fr: Statistiques d’hôtel
zh_cn: 酒店统计

source: Room Statistics
fr_fr: Statistiques de chambre
zh_cn: 统计数据

source: Rental Statistics
fr_fr: Statistiques des Locations
zh_cn: 租金统计

source: Car Statistics
fr_fr: Statistiques des véhicules de location

source: Tour Statistics
fr_fr: Statistiques des circuits
zh_cn: 旅游统计

source: Activity Statistics
fr_fr: Statistiques des activités
zh_cn: 活动统计信息

source: History
fr_fr: Historique
zh_cn: Historique des export de don

source: Add Booking Hotel
fr_fr: Ajouter une Réservation d'Hôtel
zh_cn: 添加预订酒店

source: Booking Hotel
fr_fr: Réservation Hôtel
zh_cn: 预订酒店

source: Add Booking Room
fr_fr: ajouter une réservation de chambre
zh_cn: 添加预订

source: Booking Room
fr_fr: Réservation de chambre
zh_cn: 预定房间

source: Add Booking Tour
fr_fr: Ajouter nouvelle réservation de circuit
zh_cn: 添加预订

source: Add Booking Activity
fr_fr: Ajouter une Réservation Activité
zh_cn: 添加预订活动

source: Add Booking Car
fr_fr: Ajouter réservation de voiture
zh_cn: 添加预订

source: Add Booking Rental
fr_fr: Ajouter une réservation de Loation

source: Rental Bookings
fr_fr: Réservations de Location
zh_cn: 租车预订

source: Refund Manager
fr_fr: Gestionnaire de remboursement
zh_cn: 退款经理

source: You don't have permission to access this page
fr_fr: Vous n'êtes pas autorisé à accéder cette page
zh_cn: 您没有权限访问此页

source: Empty tab. Edit page to add content here.
fr_fr: Onglet vide, Modifier la page pour ajouter du contenu ici
zh_cn: 空标签。在此处编辑页面以添加内容。

source: Previous tab
fr_fr: Onglet précédent
zh_cn: Log In

source: Next tab
fr_fr: Onglet suivant
zh_cn: Log In

source: Follow us on twitter
fr_fr: Suivez-nous sur Twitter
zh_cn: 在推特上关注我们

source: Return To Shop
fr_fr: Retour à la boutique

source: Product
fr_fr: Produit

source: Quantity
fr_fr: Quantité

source: Remove this item
fr_fr: Enlever cet élément
zh_cn: 删除此项目

source: You must be logged in to checkout.
fr_fr: Vous devez être identifié pour commander.
zh_cn: 您必须登录结帐。

source: Have a coupon?
fr_fr: Avez-vous un code promo&nbsp;?
zh_cn: 有優惠券嗎？

source: Click here to enter your code
fr_fr: Cliquez ici pour entrer votre code
zh_cn: 點擊這裡輸入折扣代碼

source: Coupon code
fr_fr: Code promo
zh_cn: 优惠券代码

source: Available on backorder
fr_fr: Disponible sur commande
zh_cn: 有订单

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
fr_fr: Malheureusement votre commande ne peut être effectuée car la banque a décliné votre transaction.
zh_cn: 很抱歉，由于来源银行/商家拒绝了您的交易，因此无法处理您的订单。

source: Please attempt your purchase again or go to your account page.
fr_fr: Veuillez essayer de nouveau votre achat ou allez sur la page de votre compte.
zh_cn: 请重新尝试购买或转到您的帐户页面。

source: Please attempt your purchase again.
fr_fr: Veuillez essayer de nouveau votre achat.
zh_cn: 请重新尝试购买。

source: Pay
fr_fr: Payer
zh_cn: 工资

source: My Account
fr_fr: Mon compte
zh_cn: 我的帐户

source: %s, your order has been received!
fr_fr: %s, votre commande a été reçu!
zh_cn: %s，我们已经收到您的订单。

source: Booking details has been send to %s
fr_fr: Les Détails de votre réservation ont été envoyés à %s
zh_cn: 預約訂購已發送到%s

source: Thank you. Your order has been received.
fr_fr: Merci. Votre commande a été reçue.
zh_cn: 谢谢。您的订单已收到。

source: SORT BY
fr_fr: TRIER PAR
zh_cn: 排序

source: SHOW
fr_fr: AFFICHER
zh_cn: Afficher

source: VIEW AS
fr_fr: FILTRER PAR
zh_cn: 检视为

source: Sale!
fr_fr: Promo&nbsp;!
zh_cn: 促销

source: Booking Detail
fr_fr: Détails de réservation

source: Total
fr_fr: Total&nbsp;:
zh_cn: Total des dons pour la période&nbsp;:

source: Customer details
fr_fr: Détails du client
zh_cn: 顾客信息

source: Telephone:
fr_fr: Téléphone&nbsp;:
zh_cn: 电话：

source: Telephone
fr_fr: Téléphone&nbsp;
zh_cn: 电话号码

source: Billing Address
fr_fr: Adresse de Facturation
zh_cn: Adresse de Facturation

source: Shipping Address
fr_fr: Adresse de livraison
zh_cn: 邮寄地址

source: %s review for %s
fr_fr: %s a écrit un avis sur %s

source: There are no reviews yet.
fr_fr: Il n&rsquo;y pas encore d&rsquo;avis.
zh_cn: 還沒有評論.

source: Add a review
fr_fr: Ajouter un Avis
zh_cn: 留言

source: Be the first to review
fr_fr: Soyer le premier à commenter
zh_cn: 第一个评论

source: Rate&hellip;
fr_fr: Taux&hellip;
zh_cn: 評分&hellip;

source: Perfect
fr_fr: Parfait
zh_cn: 非常好

source: Not that bad
fr_fr: Pas mal
zh_cn: 没那么糟

source: Very Poor
fr_fr: Très mauvais
zh_cn: 極差

source: Your Review
fr_fr: Votre Avis
zh_cn: 你的留言

source: Only logged in customers who have purchased this product may leave a review.
fr_fr: Seulement les clients connectés ayant acheté ce produit peuvent laisser un avis.
zh_cn: 只有登錄的用戶才可以添加評論

source: Additional Information
fr_fr: Information complémentaire
zh_cn: 附加信息

source: Product Description
fr_fr: Description du produit
zh_cn: 赛事描述

source: Compare
fr_fr: Comparer
zh_cn: 比较

source: %s would like to connect to your store
fr_fr: %s souhaite se connecter à votre site

source: This will give "%s" <strong>%s</strong> access which will allow it to:
fr_fr: Cela vous donnera un accès &laquo;&nbsp;%s&nbsp;&raquo; <strong>%s</strong> qui permettra de&nbsp;:

source: Logged in as %s
fr_fr: Connecté en tant que %s

source: Logout
fr_fr: Déconnexion

source: Approve
fr_fr: Approuver

source: Deny
fr_fr: Refuser

source: To connect to %1$s you need to be logged in. Log in to your store below, or %2$scancel and return to %1$s%3$s
fr_fr: Pour vous connecter à %1$s vous devez être identifié. Identifiez-vous à votre boutique ci-dessous ou %2$sannulez et retournez à %1$s%3$s

source: Username or email address
fr_fr: Identifiant ou adresse de messagerie

source: Application Authentication Request
fr_fr: Requête d&rsquo;authentification d&rsquo;application

source: Shipping costs will be calculated once you have provided your address.
fr_fr: Les frais de livraison seront calculés une fois que vous aurez renseigné votre adresse.

source: There are no shipping methods available. Please double check your address, or contact us if you need any help.
fr_fr: Il n&rsquo;y a aucune méthode de livraison disponible. Veuillez vérifier votre adresse ou contactez-nous si vous avez besoin d&rsquo;aide.

source: Cart Totals
fr_fr: Total panier

source: Shipping
fr_fr: Expédition

source: estimated for %s
fr_fr: estimé pour %s

source: Coupon:
fr_fr: Code promo&nbsp;:

source: You may be interested in&hellip;
fr_fr: Vous serez peut-être intéressé par&hellip;

source: No products in the cart.
fr_fr: Votre panier est vide.

source: View Cart
fr_fr: Voir Panier

source: Proceed to Checkout
fr_fr: Procéder à la commande

source: Calculate Shipping
fr_fr: Calculer les frais d&rsquo;expédition

source: Select a country&hellip;
fr_fr: Choix de Pays&hellip;

source: Select a state&hellip;
fr_fr: Choisissez un état&hellip;

source: Update Totals
fr_fr: Mettre à jour les totaux

source: There are some issues with the items in your cart (shown above). Please go back to the cart page and resolve these issues before checking out.
fr_fr: Il y a quelques problèmes avec les articles dans votre panier (voir ci-dessus). Veuillez retourner sur la page du panier et résolvez ces problèmes avant de commander.

source: Return To Cart
fr_fr: Retour au panier

source: Billing &amp; Shipping
fr_fr: Facturation &amp; Expédition

source: Billing Details
fr_fr: Détails de la facturation

source: Create an account?
fr_fr: Créer un compte&nbsp;?

source: Create an account by entering the information below. If you are a returning customer please login at the top of the page.
fr_fr: Créez un compte en entrant les informations ci-dessous. Si vous en possédez déjà un, connectez-vous en haut de la page.

source: Your order
fr_fr: Votre commande

source: Returning customer?
fr_fr: Déjà client&nbsp;?

source: Click here to login
fr_fr: Cliquez ici pour vous connecter

source: If you have shopped with us before, please enter your details in the boxes below. If you are a new customer, please proceed to the Billing &amp; Shipping section.
fr_fr: Si vous avez déjà commandé avec nous auparavant, veuillez saisir vos coordonnées ci-dessous. Si vous êtes un nouveau client, veuillez renseigner la section facturation et livraison.

source: Qty
fr_fr: Qté

source: Totals
fr_fr: Total

source: Sorry, it seems that there are no available payment methods for your location. Please contact us if you require assistance or wish to make alternate arrangements.
fr_fr: Désolé, il semble qu&rsquo;il n&rsquo;y ai pas de moyens de paiement disponibles pour votre localisation. Veuillez nous contactez si vous avez besoin d&rsquo;assistance ou si vous désirez mettre en place une alternative.

source: Ship to a different address?
fr_fr: Expédier à une adresse différente&nbsp;?

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
fr_fr: Désolé, il semble qu&rsquo;il n&rsquo;y ai pas de méthode de règlement disponible pour votre état. Veuillez nous contacter si vous avez besoin d&rsquo;aide ou si vous désirez mettre en place une alternative.

source: Please fill in your details above to see available payment methods.
fr_fr: Veuillez entrer une adresse de livraison ci-dessus pour voir les moyens de paiement disponibles.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
fr_fr: Votre navigateur ne supporte pas JavaScript ou bien il est désactivé, assurez vous de cliquer sur le bouton <em>Mise à Jour Totaux</em> avant de passer votre commande. Vous pouvez être facturé plus que le montant indiqué ci-dessus si vous omettez de le faire.

source: I&rsquo;ve read and accept the <a href="%s" target="_blank">terms &amp; conditions</a>
fr_fr: J&rsquo;ai lu et j&rsquo;accepte les <a href="%s" target="_blank">conditions générales de vente</a>

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction. Please attempt your purchase again.
fr_fr: Malheureusement votre commande ne peut être traitée car la banque / le commerçant d&rsquo;origine a refusé votre transaction. Veuillez effectuer une nouvelle tentative d&rsquo;achat.

source: Order Number:
fr_fr: Numéro de commande&nbsp;:

source: Total:
fr_fr: Total&nbsp;:

source: Payment Method:
fr_fr: Moyen de paiement&nbsp;:

source: The order #%d from %s has been cancelled. The order was as follows:
fr_fr: La commande n&deg;%d du %s a été annulée. La commande était la suivante&nbsp;:

source: Payment for order #%d from %s has failed. The order was as follows:
fr_fr: Le paiement pour la commande n&deg;%d du %s a échoué. La commande était la suivante&nbsp;:

source: You have received an order from %s. The order is as follows:
fr_fr: Vous avez reçu une commande de %s. En voici le détail&nbsp;:

source: Hi there. Your recent order on %s has been completed. Your order details are shown below for your reference:
fr_fr: Bonjour. Votre récente commande sur %s a bien été enregistrée. Vos détails de commande sont affichés ci-dessous :

source: An order has been created for you on %s. To pay for this order please use the following link: %s
fr_fr: Une commande a été crée pour vous sur %s. Pour régler cette commande, veuillez utiliser le lien suivant&nbsp;: %s

source: pay
fr_fr: payer

source: Thanks for creating an account on %s. Your username is <strong>%s</strong>
fr_fr: Merci pour la création d&rsquo;un compte sur %s. Votre identifiant est <strong>%s</strong>

source: Your password has been automatically generated: <strong>%s</strong>
fr_fr: Votre mot de passe a été automatiquement généré&nbsp;: <strong>%s</strong>

source: You can access your account area to view your orders and change your password here: %s.
fr_fr: Vous pouvez accéder à l&rsquo;espace de votre compte pour visualiser vos commandes et changer votre mot de passe ici&nbsp;: %s.

source: Hello, a note has just been added to your order:
fr_fr: Bonjour, une note vient juste d&rsquo;être ajoutée à votre commande&nbsp;:

source: For your reference, your order details are shown below.
fr_fr: Pour votre information, les détails de votre commande sont affichés ci-dessous.

source: Your order is on-hold until we confirm payment has been received. Your order details are shown below for your reference:
fr_fr: Votre commande est en attente jusqu&rsquo;à ce que nous ayons la confirmation que le paiement a été reçu. Les détails de votre commande sont indiqués ci-dessous pour information&nbsp;:
