Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Different Location
fr_fr: Différente destination
zh_cn: 在非取車地點還車

source: Same Location
fr_fr: Même destination
zh_cn: 相同地點

source: Pick-up:
fr_fr: Ramassage
zh_cn: 接机

source: Drop-off:
fr_fr: Restitution:
zh_cn: 送机

source: Pick-up Time:
fr_fr: Heure de Ramassage
zh_cn: 攞車時間

source: Drop-off Time:
fr_fr: Heure de retour
zh_cn: 還車時間

source: Driver’s Name:
fr_fr: Nom du chauffeur:
zh_cn: 驾驶员姓名

source: Driver’s Age:
fr_fr: Age du conducteur:
zh_cn: 司机的年龄︰

source: Equipments:
fr_fr: Commodités:
zh_cn: 设备

source: Location:
fr_fr: Régions
zh_cn: 位置：

source: Car price
fr_fr: Prix de voiture
zh_cn: 價錢

source: kilometer
fr_fr: kilomètre
zh_cn: 公里

source: mile
fr_fr: mille
zh_cn: 英里

source: Equipment(s):
fr_fr: Equipement(s):
zh_cn: 设备：

source: Price Unit:
fr_fr: Prix ​​à l’unité
zh_cn: 单价

source: Pick-up:
fr_fr: Ramassage
zh_cn: 接机

source: Drop-off:
fr_fr: Restitution:
zh_cn: 送机

source: Equipments:
fr_fr: Commodités:
zh_cn: 设备

source: First name
fr_fr: Prénom.
zh_cn: 名字

source: Last name
fr_fr: Nom.
zh_cn: 姓氏

source: country
fr_fr: pays
zh_cn: Pays

source: Dear
fr_fr: Cher/Chère
zh_cn: Cher

source: Thank you for booking with us. Below are your booking details:
fr_fr: Merci d’avoir réservé chez nous. Voici les détails de votre réservation:
zh_cn: 感謝您的預約。以下是您預約資訊:

source: As you required us to booking "%s".
fr_fr: Comme vous nous avez demandé de réserver "%s".
zh_cn: 按你的要求我们对预订"%s"。

source: Now our system make a booking for you with info below:
fr_fr: Maintenant notre système a effectue une réservation pour vous avec les infos ci-dessous :
zh_cn: 现在我们的系统为预订你下面的信息︰

source: Item :
fr_fr: Produit :
zh_cn: 项目

source: Information:
fr_fr: Booking information will be sent to here - French
zh_cn: %s 信息

source: Hotel :
fr_fr: Hôtel :
zh_cn: 酒店：

source: Booking room
fr_fr: Réservation de chambre
zh_cn: 预定房间

source: Number of rooms
fr_fr: Nombre de chambres
zh_cn: 房间数

source: Origin Price:
fr_fr: Prix d'Origine:
zh_cn: 原价︰

source: Sale Price :
fr_fr: Prix de Vente:
zh_cn: 销售价格：

source: Total Price (with tax) :
fr_fr: Prix Total (avec tax) :
zh_cn: 总价格 （含税）︰

source: Deposit Price :
fr_fr: Dépôt de garantie :
zh_cn: 存款价格︰

source: Pay Amount :
fr_fr: Total à payer :
zh_cn: 付款金額

source: Activity Type:
fr_fr: Type d’activité:
zh_cn: 活动类型

source: Check Out:
fr_fr: Départ:
zh_cn: 退房时间：

source: Infomation
fr_fr: Information
zh_cn: 信息

source: No select
fr_fr: Pas de sélection
zh_cn: 选择...

source: Booking number
fr_fr: Numéro de réservation
zh_cn: 预订号码

source: Booking date
fr_fr: Date de réservation
zh_cn: 预定日期

source: Item Price :
fr_fr: Prix du produit :
zh_cn: 項目價格：

source: Tour Type:
fr_fr: Type de circuit
zh_cn: 线路类型：

source: Email for booking
fr_fr: Email de réservation
zh_cn: 电子邮件接受预订

source: Take payments via PayFast (redirect method).
fr_fr: Choisir le paiements a la Boutique via PayFast (méthode de redirection).
zh_cn: 通过PayFast（重定向方法）采取付款。

source: Take payments store via Stripe (redirect method).
fr_fr: Prendre les paiements Boutique via Stripe (méthode de redirection).
zh_cn: 采取支付存储通过条纹 （重定向方法）。

source: Card number (*)
fr_fr: Numéro de la carte(*)
zh_cn: Numéro de la carte

source: Your card number
fr_fr: Votre numéro de carte
zh_cn: 卡號

source: Expiry date (*)
fr_fr: Date d'expiration (*)
zh_cn: 截止日期

source: Card code (*)
fr_fr: Code de la carte (*)
zh_cn: <code>%1$s</code> 一个对象 <code>WPCF7_ContactForm</code>属性 <strong>不能访问</strong>. 使用<code>%2$s</code> 方法代替。

source: Room Price
fr_fr: Prix de Chambre
zh_cn: 房间价格

source: Details
fr_fr: Détails
zh_cn: Détails

source: Number of Night
fr_fr: Nombre de Nuitées
zh_cn: 入住天数

source: Room(s)
fr_fr: Chambres
zh_cn: 房间数

source: Search for Room
fr_fr: Rechercher une chambre
zh_cn: 搜索:

source: Adult:
fr_fr: Adulte :
zh_cn: 大人

source: Children:
fr_fr: Enfants
zh_cn: 子级：

source: Number of rooms:
fr_fr: Nombre de Chambres:
zh_cn: 房间数

source: Loading Maps
fr_fr: ﻿Chargement des cartes
zh_cn: 地图加载中…

source: Google Maps Search
fr_fr: Recherche Google Maps
zh_cn: 谷歌地图搜索

source: / %d night(s)
fr_fr: / %d nuit(s)
zh_cn: / %d 晚

source: avg
fr_fr: moyen
zh_cn: 平均值

source: price avg
fr_fr: prix moyen
zh_cn: 价格平均客房租金

source: Select date
fr_fr: Sélectionner une date
zh_cn: 選擇日期

source: <b>%d</b> of 5 <small class="text-smaller">star</small>
fr_fr: <b>%d</b> sur 5 <small class=“text-smaller”>étoiles</small>

source: Hotel star
fr_fr: Etoile de l'Hôtel
zh_cn: 酒店星级：

source: Price Avg
fr_fr: Prix Moyen
zh_cn: 价格平均客房租金

source: No. Room(s)
fr_fr: No. Chambre (s)
zh_cn: 哈哈家庭式旅馆

source: Check Availability
fr_fr: Disponibilité
zh_cn: 查询是否可用

source: Room:
fr_fr: Chambre:
zh_cn: 课室:

source: 0 review
fr_fr: 0 avis
zh_cn: 0评价

source: offers
fr_fr: offres
zh_cn: 优惠

source: 0 offer
fr_fr: 0 offre
zh_cn: 0 报价

source: There are no available activity for this location, time and/or date you selected.
fr_fr: Il n’y a aucune activité disponible à cette destination, l'heure et/ou la date que vous avez sélectionné.
zh_cn: 在这个区域、时间或日期选择没有可用的车辆。

source: There are no available car for this location, time and/or date you selected.
fr_fr: Il n’y a pas de véhicule disponible à cette destination, l'heure et/ou la date que vous avez sélectionné.
zh_cn: 在这个区域、时间或日期选择没有可用的车辆。

source: There are no available hotel for this location, time and/or date you selected.
fr_fr: Il n’y a pas d'hôtel disponible à cette destination, heure et/ou dates que vous avez sélectionnées
zh_cn: 在这个区域、时间或日期选择没有可用的车辆。

source: There are no available rentals for this location, time and/or date you selected.
fr_fr: Il n’y a pas de propriété disponible pour cette destination, l'heure et/ou la date que vous avez sélectionné.
zh_cn: 在这个区域、时间或日期选择没有可用的车辆。

source: There are no available tour for this location, time and/or date you selected.
fr_fr: Il n’y a pas de circuit disponible à cette destination aux dates que vous avez sélectionnées
zh_cn: 在这个区域、时间或日期选择没有可用的车辆。

source: view all
fr_fr: Afficher Tous
zh_cn: Voir toutes les donations de ce donateur &raquo;

source: Largest Selection
fr_fr: Sélection la plus grande
zh_cn: 最大的选择

source: Over
fr_fr: Terminé
zh_cn: 团队成员的名字

source: review
fr_fr: avis
zh_cn: 点评

source: in
fr_fr: dans
zh_cn: 您在Spotlight Slider的主题选项中指定的标记名称与数据库中的标记名称不匹配。

source: e.g. johndoe
fr_fr: ex. jeankoffi
zh_cn: 例如 johndoe

source: Forget Password
fr_fr: Mot de pass oublié
zh_cn: 忘记密码？

source: Forget Password ?
fr_fr: Mot de passe oublié ?
zh_cn: 忘记密码？

source: Select User Type
fr_fr: Sélectionnez le type d’utilisateur
zh_cn: 選擇用戶類型

source: Normal User
fr_fr: Utilisateur normal
zh_cn: 正常

source: e.g. johndoe@gmail.com
fr_fr: ex. johndoe@gmail.com
zh_cn: 例如 johndoe@gmail.com

source: e.g. John Doe
fr_fr: ex: John Doe
zh_cn: 如：张三

source: Select Your Service
fr_fr: Sélectionner le service
zh_cn: 选择您的服务计划

source: Upload Certificate
fr_fr: Télécharger le certificat
zh_cn: 上传证书

source: Browse…
fr_fr: Parcourir...
zh_cn: 浏览...

source: Image format : jpg, png, gif . Image size 800x600 and max file size 2MB
fr_fr: Format d'image: jpg, png, gif. Taille de l'image 800x600 et fichier taille max 2MB
zh_cn: 图像格式︰ jpg，png，gif。图像大小 800 x 600 和最大文件大小 2 MB

source: hi, %s
fr_fr: Bonjour, %s
zh_cn: 您好 %s,

source: Account
fr_fr: Compte
zh_cn: Enregistrer un nouveau compte

source: Sign Up
fr_fr: S'inscrire
zh_cn: 注册

source: hi, %s
fr_fr: Bonjour, %s
zh_cn: 您好 %s,

source: Cart
fr_fr: Panier
zh_cn: 提交报名页

source: Checkout
fr_fr: Commander
zh_cn: 查看

source: Search...
fr_fr: Rechercher...
zh_cn: Recherche

source: Number Night
fr_fr: Nombre de Nuits
zh_cn: 入住天数

source: Adult(s)
fr_fr: Adulte(s)
zh_cn: 成人

source: Children
fr_fr: Enfants
zh_cn: 儿童

source: night(s)
fr_fr: nuit(s)
zh_cn: 晚

source: % reviews
fr_fr: % avis
zh_cn: % 评价

source: %d night(s)
fr_fr: %d nuit(s)
zh_cn: %d 个晚

source: Bulk Price Edit
fr_fr: Modifier du prix en masse.
zh_cn: 批量编辑价格

source: Choose Date:
fr_fr: Choisissez une date :
zh_cn: 选择日期

source: Days Of Week
fr_fr: Jours de la semaine
zh_cn: 每周天数

source: Sunday
fr_fr: Dimanche
zh_cn: 星期天

source: Monday
fr_fr: Lundi
zh_cn: 星期一

source: Tuesday
fr_fr: Mardi
zh_cn: 星期二

source: Wednesday
fr_fr: Mercredi
zh_cn: 星期三

source: Thursday
fr_fr: Jeudi
zh_cn: 星期四

source: Friday
fr_fr: Vendredi
zh_cn: 星期五

source: Saturday
fr_fr: Samedi
zh_cn: 星期六

source: Days Of Month
fr_fr: Jours du mois
zh_cn: 每月天数

source: Months
fr_fr: Mois
zh_cn: 月

source: Years
fr_fr: Années
zh_cn: 年

source: Unavailable
fr_fr: Indisponible
zh_cn: 不可用

source: Number of Adult:
fr_fr: Nombre d'Adulte:
zh_cn: 会员人数

source: Number of Children:
fr_fr: Nombre d'Enfants:
zh_cn: 子数量

source: View All
fr_fr: Afficher tout
zh_cn: Voir toutes les donations de ce donateur &raquo;

source: Maximum People
fr_fr: Maximum Personnes
zh_cn: 最大人数

source: %d users booked
fr_fr: %d utilisateurs réservés
zh_cn: %d 个用户预订

source: %d user booked
fr_fr: %d utilisateur réservé
zh_cn: %d 个用户预订

source: During the day
fr_fr: Durant la journée
zh_cn: 白天？

source: Type tour
fr_fr: Type de circuit
zh_cn: 类型之旅

source: Departure date:
fr_fr: Date de départ:
zh_cn: 出发时间

source: Can not get order infomation
fr_fr: Ne peut pas obtenir informations sur commande
zh_cn: 不能订购信息

source: Room:
fr_fr: Chambre:
zh_cn: 课室:

source: Execution Time:
fr_fr: temps d'exécution
zh_cn: 执行时间

source: Amount:
fr_fr: Montant :
zh_cn: Montant :

source: Cancellation Fee:
fr_fr: Frais d'annulation:
zh_cn: 退款手续费

source: Amount refunded:
fr_fr: Montant remboursé
zh_cn: 退款

source: Why do you want to cancel this order?
fr_fr: Pourquoi voulez-vous d'annuler cet ordre?
zh_cn: 你为什么想要取消此订单？

source: Booked wrong itinerary
fr_fr: Réservé (e) au mauvais itinéraire
zh_cn: 预订错行程

source: Booked wrong Dates
fr_fr: Réservé (e) aux mauvaises Dates
zh_cn: 预订日期错误

source: Found better itinerary
fr_fr: Trouvé un meilleur itinéraire
zh_cn: 找到更好的行程

source: Found better price
fr_fr: Trouvé meilleur prix
zh_cn: 找到更好的价格

source: Other
fr_fr: Autre
zh_cn: 你的 CSV 中应有一栏必须是活动标题，另一栏是活动开始日期，其馀则不限。

source: Can not get data. Try again!
fr_fr: Ne peut obtenir des donnée. Veuillez réessayer!
zh_cn: 无法获取数据。再试一次！

source: Select your account that admin can refund for you:
fr_fr: Sélectionnez le compte que l'admin peut vous rembourser:
zh_cn: 选择您的帐户，管理员可以为您退款︰

source: You need to enter all fields required
fr_fr: Vous devez saisir tous les champs obligatoires
zh_cn: 您需要输入所需的所有字段

source: Your bank account
fr_fr: Votre compte bancaire:
zh_cn: 银行账户名称

source: Your paypal account
fr_fr: Votre Compte Paypal
zh_cn: Paypal帳戶

source: Your stripe transaction ID
fr_fr: Votre ID de transaction de Stripe :
zh_cn: 你条纹事务 ID

source: Your payfast transaction ID
fr_fr: Votre ID de transaction payfast
zh_cn: 你 payfast 事务 ID

source: Account Name:
fr_fr: Nom du compte:
zh_cn: 账户名称：

source: Account Number:
fr_fr: Numéro de compte :
zh_cn: 账号

source: Bank Name:
fr_fr: Nom de la Banque :
zh_cn: 银行名称：

source: Swift Code:
fr_fr: Code Swift :
zh_cn: Swift 代码

source: Paypal email:
fr_fr: Email PayPal
zh_cn: E-mail PayPal

source: Transaction ID:
fr_fr: ID Transaction:
zh_cn: ID de la transaction&nbsp;:

source: You have canceled successful this order.
fr_fr: Vous venez de réussir l'annulation de cette commande
zh_cn: 您已经取消了成功这种秩序。

source: Order ID:
fr_fr: ID de commande :
zh_cn: 訂單編號：

source: Refund Amount:
fr_fr: Montant du Remboursement
zh_cn: 退款金额：

source: Reason:
fr_fr: Motif :
zh_cn: Reason:原因：

source: Refund Status:
fr_fr: Statut du remboursement:
zh_cn: 退款状态︰

source: Paypal Email:
fr_fr: Adresse de courriel avec Paypal
zh_cn: E-mail PayPal

source: Acount Name:
fr_fr: Acount Nom:
zh_cn: 帐户名称︰

source: Acount Number:
fr_fr: Nombre Acount:
zh_cn: 帐号︰

source: [Stripe] Transaction ID:
fr_fr: [Stripe] ID de laTransaction:
zh_cn: [条纹]交易记录 ID:

source: Refunded Amount:
fr_fr: Montant Remboursé
zh_cn: 退款的金额︰

source: Status:
fr_fr: Statut :
zh_cn: État :

source: Go to the Refund Manager
fr_fr: Aller au Gestionnaire de remboursement
zh_cn: 去退款经理

source: You had sent successful refund request to us.
fr_fr: Vous nous aviez envoyé la demande de remboursement avec succès.
zh_cn: 您已成功退款请求发送给我们。

source: Please wait for confirmation from our billing team!
fr_fr: S'il vous plaît attendre la confirmation de notre équipe de facturation!
zh_cn: 请等待确认从我们计费的团队 ！

source: Admin will give a refund for you with your account:
fr_fr: Admin donner un remboursement pour vous avec votre compte:
zh_cn: 管理员会给退款，为您与您的帐户︰

source: Your payfast transaction ID:
fr_fr: Votre payfast transaction ID:
zh_cn: 您的 payfast 交易 ID:

source: Your paypal email:
fr_fr: votre E-mail PayPal:
zh_cn: 您的 PayPal 邮箱地址。

source: Your stripe transaction ID:
fr_fr: Votre ID de transaction de Stripe :
zh_cn: 你条纹事务 ID:

source: Create Location
fr_fr: Créer une destination
zh_cn: 创建新位置

source: Location Detail
fr_fr: Détail de la destination
zh_cn: 目的地详情

source: Zip Code
fr_fr: Code postal
zh_cn: 邮政编码

source: Create
fr_fr: Créer
zh_cn: Besoin de créer un compte&nbsp;?

source: On/Off
fr_fr: Allumé/éteint
zh_cn: 开/关

source: Allow Cancel
fr_fr: Permettre l'anulation
zh_cn: 允许取消

source: Add New Activity Booking
fr_fr: Ajouter une Nouvelle réservation d'activité
zh_cn: 新增活动预订

source: Customer Address
fr_fr: Adresse du client
zh_cn: 會員地址

source: Customer Address 2
fr_fr: Adresse 2 du client
zh_cn: 會員地址

source: Type activity
fr_fr: Type d’activité
zh_cn: 类型的活动

source: Add New Car Booking
fr_fr: Ajouter une nouvelle réservation de voiture
zh_cn: 新增租車訂單

source: Pick Up Date
fr_fr: Date de ramassage
zh_cn: 攞車日期

source: Pick Up Time
fr_fr: Heure de Ramassage en charge
zh_cn: 攞車時間

source: Drop Off Date
fr_fr: Date de restitution
zh_cn: 还车日期

source: Drop Off Time
fr_fr: Heure de restitution
zh_cn: 還車時間

source: Add New Hotel Booking
fr_fr: Ajouter une nouvelle Réservation d'Hôtel
zh_cn: 添加新的酒店预定

source: Room Origin Price
fr_fr: Prix d’origine de chambre
zh_cn: 房间产地价格

source: No. Rooms
fr_fr: Aucune chambre.
zh_cn: 没有房间

source: Add New Rental Booking
fr_fr: Ajouter une nouvelle réservation de location
zh_cn: 添加新的租赁预订

source: Add New Tour Booking
fr_fr: Ajouter une nouvelle réservation de circuit
zh_cn: 添加旅游预定

source: Check-in/Check-out
fr_fr: Arrivée/Départ
zh_cn: 签入/签出

source: Name Activity
fr_fr: Nom de l’activité
zh_cn: 活动名称

source: Normal booking
fr_fr: Réservation normale
zh_cn: 正常的预订

source: Cars Bookings
fr_fr: Réservations de véhicules
zh_cn: 租车预订

source: From/To date
fr_fr: Date d'arrivée/ Départ
zh_cn: 起/止日期

source: No Car
fr_fr: Nombre de voiture
zh_cn: 没有车辆

source: Cancel Booking Information
fr_fr: Information de la réservation Annulé
zh_cn: 取消预订信息

source: Room Booking
fr_fr: Réservation de Chambre
zh_cn: 房間預訂

source: Rooms
fr_fr: Pièces
zh_cn: 房间

source: Hotel Booking
fr_fr: Réservation d’hotel
zh_cn: 酒店预定

source: Room :
fr_fr: Pas de Chambre
zh_cn: 客房：

source: Tours Booking
fr_fr: Réservation de circuit
zh_cn: 旅游订单

source: No Tour
fr_fr: Nombre de Circuit
zh_cn: 没有旅游线路

source: Update Certificate
fr_fr: Mise à jour du certificat
zh_cn: 更新证书

source: UPDATE
fr_fr: MISE À JOUR
zh_cn: 更新

source: Add new Activity
fr_fr: Ajouter une nouvelle activité
zh_cn: 增加新活動

source: Name of Activity
fr_fr: Nom de l’activité
zh_cn: 活动名称

source: Activity Description
fr_fr: Description de l’activité
zh_cn: 工作内容

source: Image format : jpg, png, gif . We recommend size 800x600
fr_fr: Format d’image: jpg, png, gif. Nous recommandons format 800x600
zh_cn: 图片格式：JPG，PNG，GIF。我们推荐大小为800x600

source: Location Settings
fr_fr: Paramètres de localisation
zh_cn: 位置設置

source: General Settings
fr_fr: Réglages généraux
zh_cn: Réglages généraux

source: Price Settings
fr_fr: Réglages du prix
zh_cn: 价格设置

source: Payment Settings
fr_fr: Paramètrage des paiements
zh_cn: 支付设置

source: Custom Fields
fr_fr: Champs personalisés
zh_cn: 自定义字段

source: Enable Street Views
fr_fr: Activer Street Views
zh_cn: 启用街景

source: Detail Activity Layout
fr_fr: Miseen page de détail d'activité
zh_cn: 详细活动布局

source: Choose which contact info will be shown?
fr_fr: Choisissez l'information du contact s'affichera ?
zh_cn: 选择将显示的联系方式吗？

source: Enter Youtube or Vimeo video link (Eg: https://www.youtube.com/watch?v=JL-pGPVQ1a8)
fr_fr: Entrer le lien vidéo YouTube ou Vimeo (Ex: https://www.youtube.com/watch?v=JL-pGPVQ1a8)
zh_cn: 进入 Youtube 或 Vimeo 视频链接 (Eg: https://www.youtube.com/watch?v=JL-pGPVQ1a8)

source: Booking Period (day)
fr_fr: Période de réservation (jour)
zh_cn: 预订时段

source: Discount by No. Adults
fr_fr: Remise par nombre d'adultes
zh_cn: 折扣由号成人

source: Percentage of Discount
fr_fr: Pourcentage de la Remise
zh_cn: 折扣百分比

source: Discount by No. Children
fr_fr: Remise par nombre d'enfants
zh_cn: 折扣由号儿童

source: Max Of Number
fr_fr: Nombre Maximum
zh_cn: 最大的数

source: Add Extra
fr_fr: Ajouter Extra
zh_cn: 额外

source: Discount Rate (%)
fr_fr: Taux de remise (%)
zh_cn: 折扣(%)

source: Sale Schedule
fr_fr: Remise planifiée
zh_cn: 特惠日期

source: Eg: https://domain.com
fr_fr: Ex: https://domain.com
zh_cn: 如︰ https://domain.com

source: Deposit Payment Options
fr_fr: Options de dépôt de garantie
zh_cn: 预付订金选项

source: Deposit By Percent
fr_fr: Dépôt en pourcentage
zh_cn: 按百分比付订金

source: Deposit By Amount
fr_fr: Dépôt par acompte
zh_cn: 訂金總額

source: SUBMIT ACTIVITY
fr_fr: SOUMETTRE L'ACTIVITE
zh_cn: 提交活动

source: Key Number
fr_fr: Numéro de clé
zh_cn: 关键数

source: Name of Car
fr_fr: Nom du véhicule
zh_cn: 汽车的名称

source: Name of car
fr_fr: Nom de voiture
zh_cn: 汽车的名称

source: Car Description
fr_fr: Description du véhicule
zh_cn: 汽车描述

source: Contact Details
fr_fr: Coordonnées du contact
zh_cn: 联系方式

source: Cars Options
fr_fr: Options de voiture
zh_cn: 汽车选项

source: Multi Location
fr_fr: Multi destinations
zh_cn: 多位置

source: Pickup - Dropoff
fr_fr: Ramassage - restitution
zh_cn: 皮卡-持平

source: Price Unit
fr_fr: Info Complémentaire
zh_cn: 单价

source: Fixed Price
fr_fr: Pix fixe
zh_cn: 固定價格

source: Price per Hour
fr_fr: Prix par heure
zh_cn: 每小時價格

source: Price per Day
fr_fr: Prix par Jour
zh_cn: 每日價格

source: Price Max
fr_fr: Prix Max
zh_cn: 最高价格

source: Detail Car Layout
fr_fr: Détail mise en page Voitures
zh_cn: 工具箱细节

source: E-mail Car Agent, this address will received email when have new booking
fr_fr: Le mail de l’agent de voiture, cette adresse recevra les alertes des nouvelles réservations
zh_cn: 工具箱客服邮箱，预订工具箱后这个邮箱会收到通知

source: Price by Date
fr_fr: Prix par Date
zh_cn: 预约价格

source: Start Date
fr_fr: تاريخ البدء
zh_cn: 开始日期

source: Add Price Custom
fr_fr: Ajouter prix personnalisé
zh_cn: 添加自定义价格

source: Price by Number
fr_fr: Prix par nombre
zh_cn: 价格按编号

source: Number Start
fr_fr: Numéro de départ
zh_cn: 开始数字

source: Number End
fr_fr: Numéro final
zh_cn: 结束数字

source: Car External Booking
fr_fr: Réservation externe de voiture
zh_cn: 汽車設備租用

source: Car External Booking URL
fr_fr: URL de réservation externe de voiture
zh_cn: 汽車設備租用

source: SUBMIT CAR
fr_fr: SOUMETTRE LA VOITURE
zh_cn: 提交

source: Name of Hotel
fr_fr: Nom de l'hôtel
zh_cn: 酒店名称

source: Hotel Description
fr_fr: Description de l’Hôtel
zh_cn: 酒店描述

source: Other Options
fr_fr: Autres options
zh_cn: 其他选项

source: Hotel Policy
fr_fr: Règlement d'hôtel
zh_cn: 飯店政策

source: Discount Flash
fr_fr: Remise Flash
zh_cn: 折扣闪光

source: Detail Hotel Layout
fr_fr: Mise en forme de détail d'hôtel
zh_cn: 酒店详细布局

source: Auto Calculate Average Price
fr_fr: Auto Calculer Prix Moyen
zh_cn: 自动计算平均价格

source: Price AVG
fr_fr: Prix MOYEN
zh_cn: 价格平均客房租金

source: Allow booking full day
fr_fr: Autoriser réservation toute la journée
zh_cn: 允许预订全天

source: Minimum days to book room
fr_fr: Min de jour pour la réservation de chambre
zh_cn: 工具箱最少预约天数

source: Discount Text
fr_fr: Texte de Remise
zh_cn: 优惠

source: Enter your description here
fr_fr: Saisir la description ici
zh_cn: 用户没有输入一个描述。

source: SUBMIT HOTEL
fr_fr: SOUMETTRE L'HÔTEL
zh_cn: 提交酒店

source: Add new Rental
fr_fr: Ajouter une nouvelle location
zh_cn: 添加新公寓

source: Name of Rental
fr_fr: Nom de la propriété
zh_cn: 租赁的名称

source: Rental Description
fr_fr: Description de la propriété
zh_cn: 出租描述

source: Rental Informations
fr_fr: Informations de la propriété
zh_cn: 租赁信息

source: Agent Informations
fr_fr: Informations sur l’agent
zh_cn: 代理信息

source: Rental Prices
fr_fr: Tarifs de Locations
zh_cn: 租赁价格

source: Rental Options
fr_fr: Options de location
zh_cn: <i class="fa fa-home"></i> 公寓设置

source: Detail Rental Layout
fr_fr: Mise en forme de détail de location de chambre
zh_cn: 详细租赁布局

source: Numbers of Rental
fr_fr: Nombre de Propriétés
zh_cn: 租赁的数量

source: E-mail of Rental Agent which will receive email when new booking is recorded
fr_fr: E-mail de l’agent immobilier qui recevra les courriels lorsque de nouvelles réservations sont enregistrées
zh_cn: 租赁代理商会时，收到电子邮件新的订票记录的电子邮件

source: SUBMIT RENTAL
fr_fr: SOUMETTRE LOCATION

source: (eg: fa-facebook)
fr_fr: (ex: fa-facebook)
zh_cn: (如︰ fa facebook)

source: Detail Room Rental Layout
fr_fr: Mise en forme de détail de location de chambre
zh_cn: 详细的房间出租布局

source: Room Footage (square feet)
fr_fr: Surface de la chambre (mettre carré)
zh_cn: 房间画面 （平方英尺）

source: Add a Facility
fr_fr: Ajouter une installation
zh_cn: 添加设备

source: SUBMIT ROOM RENTAL
fr_fr: SOUMETTRE LA LOCATION
zh_cn: 提交会议室出租

source: Add new Hotel Room
fr_fr: Ajouter nouvel chambre d’hôtel
zh_cn: 添加新酒店

source: Other Facility
fr_fr: Autres installations
zh_cn: 其他设施

source: Detail Room Layout
fr_fr: Mise en forme de détail de chambre
zh_cn: 详细的房间布局

source: SUBMIT ROOM
fr_fr: SOUMETTRE LA CHAMBRE

source: Add new Tour
fr_fr: Ajouter un nouveau circuit
zh_cn: 添加新的旅行

source: Name of Tour
fr_fr: Nom de circuit
zh_cn: 旅游的名称

source: Tour Description
fr_fr: Description de circuit
zh_cn: 游览内容说明

source: Detail Tour Layout
fr_fr: Mise en forme de détail de Parcour
zh_cn: 旅遊細節佈局

source: Contact email address
fr_fr: Adresse email de contact
zh_cn: 联系邮箱

source: Discount rate (%)
fr_fr: Taux de remise (%)
zh_cn: 折扣(%)

source: Departure Date
fr_fr: Date de départ
zh_cn: 出发日期

source: Arrive Date
fr_fr: Date Arrivée
zh_cn: 到達

source: Duration Unit
fr_fr: Unité de durée
zh_cn: 单元持续时间

source: Days
fr_fr: Jours
zh_cn: 天

source: Hours
fr_fr: Heures
zh_cn: 72 heures

source: Weeks
fr_fr: Semaines
zh_cn: 周

source: SUBMIT TOUR
fr_fr: SOUMETTRE CIRCUIT
zh_cn: 提交旅行

source: Earning This Month
fr_fr: Revenus de ce mois
zh_cn: 这每月挣

source: Your Balance
fr_fr: Votre solde
zh_cn: 您的餘額

source: Net Earning
fr_fr: Résultat net

source: Statistics
fr_fr: Statistiques
zh_cn: 统计数据

source: Total Order
fr_fr: Total des commandes
zh_cn: 訂單總數

source: Statistic Details
fr_fr: Détails des statistiques
zh_cn: 统计详细信息

source: Item Sales Count
fr_fr: Nombre de ventes d'articles
zh_cn: 商品銷售數

source: Net Income
fr_fr: Revenu net
zh_cn: 净利润

source: reports &amp; statistics
fr_fr: rapports &amp; statistiques
zh_cn: 报告及统计

source: Select Date
fr_fr: Sélectionnez une date
zh_cn: 选择日期

source: This week
fr_fr: Cette semaine
zh_cn: cette semaine

source: This month
fr_fr: Ce mois
zh_cn: ce mois ci

source: This year
fr_fr: Cette année
zh_cn: Cette année

source: Custom Date
fr_fr: Date personnalisée
zh_cn: 自定义

source: Net Earning This Month
fr_fr: Revenus net de ce mois
zh_cn: 网赚这个月

source: Earning
fr_fr: Revenus
zh_cn: 赚钱

source: "Sales Earning %s for each service"
fr_fr: « Vente généré %s pour chaque service »
zh_cn: “销售赚取%s为每个服务”

source: View Details
fr_fr: Détails
zh_cn: Voir les détails

source: Details Month
fr_fr: Détails du mois
zh_cn: 详细信息月

source: Details Days
fr_fr: Détails Jours
zh_cn: 细节

source: Details All Time
fr_fr: Détails de tous temps
zh_cn: 详情所有时间

source: Info Month
fr_fr: Info du Mois
zh_cn: 信息月

source: partner
fr_fr: partenaire
zh_cn: 合作伙伴

source: Certificates: Yes
fr_fr: Certificats: Oui
zh_cn: 证书：是

source: View License/Certificate
fr_fr: Voir Licence / Certificat
zh_cn: 查看许可证/证书

source: Approved by:
fr_fr: Approuvé par
zh_cn: 校对者

source: Administrator
fr_fr: Administrateur
zh_cn: 管理员

source: Phone:
fr_fr: Cellulaire
zh_cn: 电话：
