Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Max of people
fr_fr: des personnes
zh_cn: 人

source: Max No. People. Leave empty or enter '0' for unlimited
fr_fr: Max No. personnes. Laissez vide ou entrez '0' pour un nombre illimité

source: Tour program
fr_fr: Programme du Parcours

source: Description
fr_fr: Déscription

source: Tour calendar
fr_fr: Calendrier de Parcours
zh_cn: 旅游日历

source: Tour Booking
fr_fr: Réservation de l'Espace
zh_cn: 行程预定

source: Add new Tour Booking
fr_fr: Ajouter Nouvelle Réservation é l'Espace
zh_cn: 添加旅游预定

source: The tour field is not empty.
fr_fr: Le champ de Tours est vide.
zh_cn: 没有可预约工具箱

source: Select a day in the calendar above.
fr_fr: Sélectionnez un jour dans le calendrier ci-dessus.
zh_cn: 请从日历中选择一个日期

source: This tour has expired
fr_fr: Ce Tours a expiré
zh_cn: 行程已过期。

source: This tour allow minimum booking is %d day(s)
fr_fr: Cet Parcours permet un minimum de réservation de %d jour(s)

source: Max of people for this tour is %d people
fr_fr: Max de personnes pour ce Tours est de %d personnes
zh_cn: 此活动能容纳最大人数为 %d 人

source: This tour only vacant %d people
fr_fr: Ce Tours est seulement disponible pour %d personnes

source: Tour Type
fr_fr: Type de Parcours
zh_cn: 类型

source: Importer Fonticon
fr_fr: Importer Fonction
zh_cn: 进口商Fonticon

source: Successful
fr_fr: Succès
zh_cn: 为了成功导入以下栏位是必须的：

source: Error upload new fonts
fr_fr: Erreur téléchargement de nouvelles polices
zh_cn: 错误上传新字体

source: Error
fr_fr: Erreur
zh_cn: Erreur

source: Not a zip file
fr_fr: Pas un fichier zip
zh_cn: 没有一个zip文件

source: Remove error
fr_fr: Supprimer erreur
zh_cn: 移除网络错误！

source: Icon Package [%s] does not exits.
fr_fr: Icône Package [%s] n’existe pas.
zh_cn: 图标包[%s]未退出。

source: Partner Withdrawal
fr_fr: Partenaire Retrait

source: You have done withdrawal request of the current month already. Please wait!
fr_fr: Vous avez fait la demande de retrait du mois en cours déjà. S'il vous plaît, attendez!
zh_cn: 您已经完成了当月的取款请求。请稍候！

source: Invalid data!
fr_fr: Données non valides
zh_cn: 无效的数据！

source: Completed
fr_fr: Terminée
zh_cn: Termin&eacute;!

source: Cancel
fr_fr: Annuler
zh_cn: Annuler

source: [%s] Approved Request Withdrawal
fr_fr: [%s] Approuvé Demande de retrait

source: [%s] Cancel Request Withdrawal
fr_fr: [%s] Annuler la demande de retrait
zh_cn: [%s]取消提款申请

source: Email content is empty
fr_fr: Contenu email est vide
zh_cn: 邮件内容为空

source: You can upload your font-icon file in the site by navigating to Traveler Settings -> Importer Fonticon
fr_fr: Vous pouvez télécharger votre fichier de police-icône dans le site en naviguant dans les paramètres voyageurs -> Importer Police icône
zh_cn: >进口商Fonticon - 您可以通过导航到Traveler设置上传在网站上的字体图标文件

source: Please, provide an attribute name, slug and type.
fr_fr: S'il vous plaît, fournissez un nom d'attribut, l'identifiant et le type.
zh_cn: 请提供一个属性名称，代称和类型。

source: Slug “%s” is too long (28 characters max). Shorten it, please.
fr_fr: Slug “%s” est trop long (28 caracteres max). Reduisez, SVP.
zh_cn: 别名“%s”太长了(最多28个字符)。请删减掉一些字符。

source: Slug “%s” is not allowed because it is a reserved term. Change it, please.
fr_fr: Slug "%s" n'est pas autorisé car c'est un terme réservé. Changez, SVP.
zh_cn: 别名“%s”是不允许的，因为它是一个保留的术语，请使用其他的别名。

source: Slug “%s” is already in use. Change it, please.
fr_fr: L'identifant %s est déjà en cours d'utilisation. Veuillez le changer.
zh_cn: 别名“%s”已被使用，请使用其他的别名。

source: Refresh
fr_fr: Actualiser
zh_cn: 重新整理

source: Address Line 1
fr_fr: Adresse ligne 1
zh_cn: Ligne d’adresse 1

source: Show under your reviews
fr_fr: Montrer dans vos avis

source: Address Line 2
fr_fr: Adresse ligne 2
zh_cn: Adresse 2

source: Fax Number
fr_fr: N°de télécopieur
zh_cn: 传真号

source: Airport
fr_fr: Aéroport
zh_cn: 机场

source: City
fr_fr: Ville
zh_cn: Ville

source: State/Province/Region
fr_fr: Etat/Province/Région
zh_cn: 省/市

source: ZIP code/Postal code
fr_fr: Code ZIP/ Code Postal
zh_cn: 邮政编码

source: Country
fr_fr: Pays
zh_cn: Pays

source: Loading...
fr_fr: Chargement...
zh_cn: Chargement…

source: No More
fr_fr: Pas plus
zh_cn: 更多...

source: Partner Statistic
fr_fr: Partenaire de statistique
zh_cn: 合作伙伴统计

source: List Partner
fr_fr: Liste de Partenaire
zh_cn: 列表 合作伙伴

source: Top Partner
fr_fr: Meilleur partenaire
zh_cn: 顶级合作伙伴

source: Approve success !
fr_fr: Approuver succès!
zh_cn: 批准的成功！

source: Cancel success !
fr_fr: Annuler succès!
zh_cn: 取消的成功！

source: New Register Partner: %s
fr_fr: Nouvel enregistrement de partenaire: %s

source: [%s] New User Registration
fr_fr: [%s] Nouvel Enregistrement d'utilisateur
zh_cn: 新用户 [%s]

source: New Update Certificate Partner: %s
fr_fr: Nouvelle mise à jour du certificat du partenaire: %s

source: Your partner registration at %s is approved!
fr_fr: Votre partenaire inscription à%s est approuvé!

source: %s Partner Registration Has Been Received and Welcome to %s!
fr_fr: %s Inscription de partenaire a été reçue et Bienvenue à %s !

source: %s Partner Registration Has Been Cancel!
fr_fr: %s Enregistrement de partenaire a été Annulé!

source: Edit Activity Booking
fr_fr: Modifier la réservation d'activité
zh_cn: 活动预订

source: Click to toggle
fr_fr: Cliquez ici pour basculer
zh_cn: Cliquer pour inverser

source: Order Information
fr_fr: Informations sur la commande
zh_cn: 訂單信息

source: Booker ID
fr_fr: ID du client
zh_cn: 布克ID

source: Customer First Name
fr_fr: Prénom du client
zh_cn: 顾客名字

source: Customer Last Name
fr_fr: Nom du client
zh_cn: 顾客姓氏

source: Customer Email
fr_fr: E-mail du client
zh_cn: 顾客邮箱

source: Customer Phone
fr_fr: Téléphone du client
zh_cn: 客户电话

source: Customer Address line 1
fr_fr: Adresse Client
zh_cn: 客户地址行1

source: Customer Address line 2
fr_fr: Adresse Client Ligne 2
zh_cn: 客户地址线2

source: Customer City
fr_fr: Ville du Client
zh_cn: 顾客城市

source: Max people
fr_fr: Max de Personnes
zh_cn: 人数上限

source: Select an activity
fr_fr: Sélectionnez une activité
zh_cn: 选择活动

source: Select
fr_fr: Sélectionner
zh_cn: 选择...

source: Departure date
fr_fr: Date de la location
zh_cn: 出发时间

source: Arrive date
fr_fr: Date d'arrivée
zh_cn: 到達

source: No. Adults
fr_fr: Nb. Adultes
zh_cn: 成年人号

source: No. Children
fr_fr: Nb d’enfants
zh_cn: 没有孩子

source: No. Infant
fr_fr: Nbre de Bébé
zh_cn: 婴幼儿号

source: Children Price
fr_fr: Prix enfant
zh_cn: 小孩價格

source: Extra
fr_fr: Supplément
zh_cn: 额外

source: ----Select----
fr_fr: ----Sélectionnez----
zh_cn: - Sélectionner -

source: Total
fr_fr: Total&nbsp;:
zh_cn: Total des dons pour la période&nbsp;:

source: Auto Calculate when saving
fr_fr: Autocalculer quand vous sauvegarder
zh_cn: 保存时自动计算

source: Special Requirements
fr_fr: Special Requirements French
zh_cn: 特殊需求

source: Status
fr_fr: État
zh_cn: État

source: Pending
fr_fr: En attente
zh_cn: En attente...

source: Complete
fr_fr: Terminer
zh_cn: Terminé

source: Canceled
fr_fr: Annulée
zh_cn: 已取消

source: Save
fr_fr: Sauvegarder
zh_cn: ﻿Enregistrer

source: Filter by Date from
fr_fr: Filtrer par date à partir de
zh_cn: 以预约日期筛选

source: Filter by Date to
fr_fr: Filtrer par date de départ
zh_cn: 以结束预约日期筛选

source: Filter
fr_fr: Filtrer
zh_cn: Filtrer

source: Select bulk action
fr_fr: Sélectionnez l’action groupée
zh_cn: 選擇批量操作

source: Bulk Actions
fr_fr: Actions en bloc
zh_cn: 批量操作

source: Delete Permanently
fr_fr: Supprimer Définitivement
zh_cn: 永久删除此项目

source: Apply
fr_fr: Appliquer
zh_cn: Appliquer

source: %s item
fr_fr: %s produit

source: Select All
fr_fr: Tous selectionner
zh_cn: 全选

source: Customer
fr_fr: Client
zh_cn: 客户

source: Activity Name
fr_fr: Nom de l'activité
zh_cn: 活动活动名字

source: Created Date
fr_fr: Date de création
zh_cn: 添加时间

source: Payment Method
fr_fr: Méthode de paiement
zh_cn: Méthode de paiement

source: Edit
fr_fr: Modifier
zh_cn: 编辑

source: Resend Email
fr_fr: Renvoyer le courriel
zh_cn: 再次发送

source: Price:
fr_fr: Prix
zh_cn: 票券售价：

source: Priority:
fr_fr: Priorite :
zh_cn: 优先级：

source: Start Date:
fr_fr: Date de début :
zh_cn: Date de début :

source: End Date:
fr_fr: Date de Fin:
zh_cn: Date de fin :

source: Delete
fr_fr: Supprimer
zh_cn: Supprimer

source: Add Price
fr_fr: Ajouter Prix
zh_cn: 加上产品价格

source: Edit Attribute
fr_fr: Modifier l&rsquo;attribut
zh_cn: 编辑属性

source: Name
fr_fr: Nom
zh_cn: Nom

source: Name for the attribute (shown on the front-end).
fr_fr: Nom pour l&rsquo;attribut (affiché dans la partie publique).
zh_cn: 属性名称 (前台显示)

source: Slug
fr_fr: Identifiant
zh_cn: Identifiant

source: Unique slug/reference for the attribute; must be shorter than 28 characters.
fr_fr: Identifiant/Référence unique pour l&rsquo;attribut, doit avoir moins de 28 caractères.
zh_cn: 屬性唯一的網址代碼/參考，長度需少於 28 字元。

source: Hierarchy
fr_fr: Hiérarchie
zh_cn: 层级

source: Yes
fr_fr: Oui
zh_cn: Oui

source: No
fr_fr: Non

source: Determines how you select attributes for products. Under admin panel -> products -> product data -> attributes -> values, <strong>Text</strong> allows manual entry whereas <strong>select</strong> allows pre-configured terms in a drop-down list.
fr_fr: Détermine la manière de sélectionner les attributs des produits. Dans Administration -> Produits -> Détails du produits -> Attributs -> Types. <strong>Texte</strong> permet de saisir des valeurs manuellement tandis que <strong>Choix</strong> permet l’utilisation de termes pré-configurés.
zh_cn: 決定你如何選擇禮品的屬性，在管理面板 -> 禮品 -> 禮品資料 -> 屬性 -> 值裡面的 <strong>文字</strong> 讓你手動輸入屬性 <strong>選擇</strong> 允許選取預先規劃項目的下拉選單.

source: Post Types
fr_fr: Type d’article
zh_cn: Types d&rsquo;article

source: Update
fr_fr: Mettre à jour
zh_cn: 更新

source: Attributes
fr_fr: Attributs
zh_cn: 属性

source: Hierarchical
fr_fr: Hiérachique
zh_cn: 分层

source: No attributes currently exist.
fr_fr: Aucun attribut pour le moment.
zh_cn: 属性

source: Add New Attribute
fr_fr: Ajouter un nouvel attribut
zh_cn: 增加新的属性

source: Attributes let you define unlimited extra infomation for Hotel, Car ..etc
fr_fr: Les attributs vous permettent de définir les information infines pour Hôtel, Véhicule ..etc
zh_cn: 属性让你定义酒店，租车无限额外的信息来源...等

source: Add Attribute
fr_fr: Ajouter un attribut
zh_cn: 添加属性

source: Edit Car Booking
fr_fr: Modifier une Réservation de voiture
zh_cn: 工具箱预约

source: Customer ID
fr_fr: ID Client
zh_cn: 顾客ID

source: Equipment Price List
fr_fr: Liste de prix de l'équipement
zh_cn: 设备价格列表

source: Tax
fr_fr: TVA
zh_cn: 税费

source: Auto calculate
fr_fr: Auto Calculez
zh_cn: 自动计算

source: Date From
fr_fr: Dater d'Arrivée
zh_cn: 日期从

source: Date To
fr_fr: Date de départ
zh_cn: Date&nbsp;:

source: Edit Hotel Booking
fr_fr: Modifier une réservation d’hôtel
zh_cn: 编辑酒店预定

source: Number Room
fr_fr: Numéro de chambre
zh_cn: 房號

source: Incomplete
fr_fr: Incomplet
zh_cn: 未完成

source: Filter by customer name
fr_fr: Filtrer par le nom du client
zh_cn: 按客户名称过滤器

source: Hotel - Room Name
fr_fr: Hôtel - Nom de la Chambre
zh_cn: 酒店 - 房间名称

source: Install
fr_fr: Installation
zh_cn: 安装%s

source: To access our support forum and resources, you first must register your purchase.
fr_fr: Pour accéder à notre forum de support et de ressources, vous devez tout d'abord enregistrer votre achat.
zh_cn: 要访问我们的支持论坛和资源，首先必须注册购买。

source: See the
fr_fr: Voir le
zh_cn: Cité du Vatican

source: tab for instructions on how to complete registration.
fr_fr: onglet pour obtenir des instructions sur la façon de procéder à l'enregistrement.
zh_cn: 标签，了解如何完成注册。

source: Submit A Ticket
fr_fr: Soumettre un tiquet
zh_cn: 提交票

source: We offer excellent support through our advanced ticket system. Make sure to register your purchase first to access our support services and other resources.
fr_fr: Nous offrons un excellent support avec nos "tickets d'aide". Enregistrer d'abord votre achat pour accéder à ce service de support et à d'autres ressources.
zh_cn: 我们通过我们的高级票系统提供优秀的支持。请务必先注册您的购买，以访问我们的支持服务和其他资源。

source: This is the place to go to reference different aspects of the theme. Our online documentation is an incredible resource for learning the ins and outs of using traveler.
fr_fr: Ceci est l’endroit où aller pour faire référence à différents aspects du thème. Notre documentation en ligne est une ressource incroyable pour apprendre les tenants et aboutissants de l’utilisation.

source: Knowledgebase
fr_fr: Connaissances de base
zh_cn: 知识库

source: Our knowledgebase contains additional content that is not inside of our documentation. This information is more specific and unique to various versions or aspects of traveler.
fr_fr: Notre base de connaissances contient du contenu supplémentaire qui n’est pas à l’intérieur de notre documentation. Cette information est plus spécifique et unique pour les différentes versions ou certains aspects de traveler.
zh_cn: 我们的知识库包含不在我们文档中的其他内容。此信息对Avada的各种版本或方面更具体和独特。

source: Video Tutorials
fr_fr: tutoriel vidéo
zh_cn: 视频教程

source: Nothing is better than watching a video to learn. We have a growing library of high-definition, narrated video tutorials to help teach you the different aspects of using traveler.
fr_fr: Rien de mieux que de regarder une vidéo pour apprendre. Nous avons une bibliothèque en constante évolution en haute définition et des didacticiels vidéo pour apprendre les différents aspects de l’utilisation de voyageur.
zh_cn: 没有什么比观看视频更好。我们有一个日益增长的高定义，解说视频教程库，以帮助教你使用阿瓦达的不同方面。

source: Watch Videos
fr_fr: Regarder les vidéos
zh_cn: 看视频

source: Community Forum
fr_fr: Forum communautaire
zh_cn: 社区论坛

source: We also have a community forum for user to user interactions. Ask another traveler user! Please note that ThemeFusion does not provide product support here.
fr_fr: Nous avons aussi un forum communautaire pour l’ interactions entre utilisateurs. Demandez à un autre utilisateur du voyageur! S’il vous plaît noter que ThemeFusion ne fournit pas de support d’ici.
zh_cn: 我们还有一个社区论坛，用于用户与用户的互动。询问另一个Avada用户！请注意，ThemeFusion不提供产品支持。

source: WordPress Environment
fr_fr: Environnement WordPress
zh_cn: WordPress环境

source: Home URL
fr_fr: URL accueil&nbsp;
zh_cn: 首页URL

source: Site URL
fr_fr: URL du site&nbsp;
zh_cn: 网站URL

source: Traveler Version
fr_fr: Version de Traveler
zh_cn: 旅行版

source: WP Version
fr_fr: Version WP&nbsp;
zh_cn: WP版本

source: WP Multisite
fr_fr: WP multisite&nbsp;
zh_cn: WP多站点

source: WP Memory Limit
fr_fr: Limite mémoire WP&nbsp;
zh_cn: WP内存限制

source: %s - We recommend setting memory to at least 128MB. See: <a href="%s" target="_blank">Increasing memory allocated to PHP</a>
fr_fr: %s - Nous recommandons d’affecter au moins 128 Mo de mémoire. Voir : <a href="%s" target="_blank">augmenter la mémoire allouée pour PHP</a>
zh_cn: %s - 我们建议您至少设置为128M，<a href="%s" target="_blank">了解更多</a>

source: WP Debug Mode
fr_fr: Mode débogage WP&nbsp;
zh_cn: WP调试模式

source: Language
fr_fr: Langue&nbsp;
zh_cn: 语言

source: Server Environment
fr_fr: Environnement serveur
zh_cn: 服务器环境

source: Server Info
fr_fr: Info serveur
zh_cn: 服务器信息

source: PHP Version
fr_fr: Version PHP
zh_cn: PHP版本

source: %s - We recommend a minimum PHP version of 5.3. See: <a href="%s" target="_blank">How to update your PHP version</a>
fr_fr: %s - Nous recommandons une version minimale de PHP de 5,3. Voir: <a href=“%s” target=“_blank”>Comment mettre à jour votre version de PHP</a>
zh_cn: %s - 我們建議 PHP 版本至少為 5.4. 請看: <a href="%s" target="_blank">如何升級你的 PHP 版本</a>

source: Couldn't determine PHP version because phpversion() doesn't exist.
fr_fr: Impossible de déterminer la version de PHP parce que phpversion() n&rsquo;existe pas.
zh_cn: 因为 phpversion() 不存在，因此不能确定 PHP 版本。

source: PHP Post Max Size
fr_fr: Poids Max Post PHP
zh_cn: PHP 文章最大尺寸

source: PHP Time Limit
fr_fr: Limite d&rsquo;exécution PHP
zh_cn: PHP 時間限制

source: MySQL Version
fr_fr: Version MySQL
zh_cn: MySQL版本

source: Max Upload Size
fr_fr: Taille maximale d&rsquo;upload
zh_cn: 最大上传尺寸

source: Default Timezone is UTC
fr_fr: Le fuseau horaire par défaut est UTC
zh_cn: 默认时区是UTC

source: Default timezone is %s - it should be UTC
fr_fr: La timezone par défaut est %s - doit être UTC
zh_cn: 默认时区为 %s - 其应该是 UTC

source: Your server does not have fsockopen or cURL enabled - PayPal IPN and other scripts which communicate with other servers will not work. Contact your hosting provider.
fr_fr: Votre serveur n&rsquo;a pas fsockopen ou cURL actifs - Paypal IPN et les autres scripts qui communiquent avec d&rsquo;autres serveurs ne fonctionneront pas. Contacter votre hébergeur.
zh_cn: 你的服务器没有启用fsockopen和cURL-PayPal IPN和其他服务器进行通信的脚本无法正常工作。请联系您的托管服务提供商。

source: Your server does not have the <a href="%s">DOMDocument</a> class enabled - HTML/Multipart emails, and also some extensions, will not work without DOMDocument.
fr_fr: Votre serveur n’a pas la classe <a href=« %s »>DOMDocument</a> active - Les courriels HTML/Multipart, ainsi que certaines extensions, ne fonctionneront pas sans DOMDocument.
zh_cn: 您的服务器没有启用 <a href="%s">DOMDocument</a>类，HTML/Multipart邮件以及一些插件将无法工作

source: Your server does not support the <a href="%s">gzopen</a> function - this is required to use the GeoIP database from MaxMind. The API fallback will be used instead for geolocation.
fr_fr: Votre serveur ne supporte pas la fonction <a href="%s">gzopen</a> - elle est requise pour utiliser la base de données GeoIP de MaxMind. l’API est nécessaire pour la géolocalisation.
zh_cn: 您的服务器不支持<a href=“%s”>gzopen</a>功能 — — 这需要使用来自 MaxMind 的 GeoIP 数据库。API 回退将转而用于地理位置。

source: wp_remote_post() failed. PayPal IPN won't work with your server. Contact your hosting provider.
fr_fr: wp_remote_post() en échec. L&rsquo;IPN PayPal ne fonctionne pas sur votre serveur. Contactez votre hébergeur.
zh_cn: wp_remote_post() 失败。PayPal IPN 不会使用您的服务器。请联系您的托管服务提供商。

source: Error: %s
fr_fr: Erreur&nbsp;: %s
zh_cn: 错误: %s

source: Status code: %s
fr_fr: Code statut&nbsp;: %s
zh_cn: 状态代码：%s

source: wp_remote_get() failed. The WooCommerce plugin updater won't work with your server. Contact your hosting provider.
fr_fr: wp_remote_get() en échec. La mise à jour des extensions WooCommerce ne doit pas fonctionner avec votre serveur. Contactez votre hébergeur.
zh_cn: wp_remote_get() 失败。WooCommerce 插件更新程序不会使用您的服务器。请联系您的托管服务提供商。

source: Active Plugins
fr_fr: Extensions actives
zh_cn: 活动插件

source: Network enabled
fr_fr: Réseau activé
zh_cn: 网络启用

source: Thank you for registration our theme
fr_fr: Merci de votre inscription. a notre theme
zh_cn: 感谢你的注册我们的主题

source: Step 1 - Signup for Support
fr_fr: Etape 1 - Inscription au Support
zh_cn: 步骤1 - 注册支持

source: here
fr_fr: ici
zh_cn: Cliquez ici pour vous connecter &raquo;

source: This gives you access to our documentation, knowledgebase, video tutorials and ticket system.
fr_fr: Cela vous donne accès à notre documentation, base de connaissances, des didacticiels vidéo et système de ticket.
zh_cn: ＆nbsp;这样，您就可以访问我们的文档，知识库，视频教程和票证系统。

source: Step 2 - Generate an API Key
fr_fr: Étape 2 - générer une clé API
zh_cn: 步骤2 - 生成API密钥

source: Once you registered at our support center, you need to generate a product API key under the "Licenses" section of your Themeforest account. View a tutorial
fr_fr: Une fois inscrit à notre centre de support, vous devez générer une clé API produit depuis la section "Licences" de votre compte Themeforest. Accédez au tutoriel en cliquant&nbsp;

source: Step 3 - Purchase Validation
fr_fr: Étape 3 - Validation de l'achat
zh_cn: 步骤3 - 购买验证

source: Enter your ThemeForest username, purchase code and generated API key into the fields below. This will give you access to automatic theme updates.
fr_fr: Entrez votre nom d'utilisateur ThemeForest, votre Purchase code et la clé API générée dans les champs ci-dessous. Cela vous donnera accès aux mises à jour automatiques de thème.
zh_cn: 在下面的字段中输入您的ThemeForest用户名，购买代码和生成的API密钥。这将让您访问自动主题更新。

source: After Steps 1-2 are complete, enter your credentials below to complete product registration.
fr_fr: Après les étapes 1-2 complétées, entrez vos identifiants ci-dessous pour compléter l'enregistrement du produit.
zh_cn: 完成步骤1-2后，请在下面输入您的凭据以完成产品注册。

source: Themeforest Username
fr_fr: Nom d'utilisateur ThemeForest
zh_cn: Themeforest用户名

source: Enter API Key
fr_fr: ﻿Clé d'API
zh_cn: 输入API密钥

source: Enter Themeforest Purchase Code
fr_fr: Code d'Achat ThemeForest
zh_cn: 输入Themeforest购买代码

source: Submit
fr_fr: Envoyer
zh_cn: Soumettre

source: Welcome to Traveler!
fr_fr: Bienvenue sur Traveler
zh_cn: 欢迎游客！

source: Traveler is now installed and ready to use! Get ready to build something beautiful. Please register your purchase to get support and automatic theme updates. Read below for additional information. We hope you enjoy it!
fr_fr: Traveler est maintenant installé et prêt à l’emploi! Soyez prêt à construire quelque chose de beau. S’il vous plaît enregistrez votre achat pour obtenir du soutien et thématiques de mises à jour automatiques. Lire ci-dessous pour plus d’informations. Nous espérons que vous apprécierez!
zh_cn: Avada现已安装并准备使用！ 准备好建立精美的网站。 请购买授权并且注册以获得支持和自动主题更新。 请阅读下面的其他信息。 我们希望您喜欢它！%s

source: Thank you for choosing traveler. We are honored and are fully dedicated to making your experience perfect.
fr_fr: Merci d’avoir choisi Traveler. Nous sommes honorés et sommes entièrement dédiés à rendre votre expérience parfaite.
zh_cn: 感谢您选择Avada。我们很荣幸，并完全致力于使您的体验完美。

source: Edit Rental Booking
fr_fr: Modifier la Réservation de Location
zh_cn: 租赁预定

source: Edit Tour Booking
fr_fr: Modifier la réservation de Tours
zh_cn: 编辑旅游预定

source: Select a day
fr_fr: Choisir un jour
zh_cn: 选择

source: day
fr_fr: jour
zh_cn: 日

source: Traveler Upgrade Data
fr_fr: Données mise à niveau de voyageur
zh_cn: 旅行者升级数据

source: Run
fr_fr: Exécuter
zh_cn: 运行

source: Number of fonts
fr_fr: Nombre de polices
zh_cn: 字体数

source: Certificates
fr_fr: Certificats
zh_cn: 证书

source: Click Here
fr_fr: Cliquez Ici
zh_cn: 点击这里

source: User Partner
fr_fr: Partenaire
zh_cn: 合作伙伴

source: Partner
fr_fr: Partenaire
zh_cn: 合作伙伴

source: Partner Pending
fr_fr: Partenaire en attente
zh_cn: 合作伙伴待定

source: Partner Upgrade
fr_fr: Mise à niveau du partenaire
zh_cn: 合作伙伴进行升级

source: Search
fr_fr: Recherche pour&nbsp;:
zh_cn: Recherche

source: Username
fr_fr: Nom d&rsquo;utilisateur
zh_cn: Nom d’utilisateur

source: Approved
fr_fr: Approuvé
zh_cn: Pré-approuvé

source: None
fr_fr: Aucun
zh_cn: Aucun

source: No Data
fr_fr: Aucune donnée
zh_cn: Données du journal :

source: Partner Service
fr_fr: Service Partenaire

source: Total Payout
fr_fr: Gain total
zh_cn: 总奖金

source: Payout this Month
fr_fr: Gain total du mois
zh_cn: 奖金本月

source: Pending Partner
fr_fr: Partenaire en Attente
zh_cn: 待合作伙伴

source: New Partner / Month
fr_fr: Nouveau partenaire / Mois
zh_cn: 新合伙人/月

source: Statistical graphs register
fr_fr: Inscription aux statistiques graphiques
zh_cn: 统计图表注册

source: Select Year
fr_fr: Sélectionner l'année
zh_cn: 选择年份

source: All
fr_fr: Tout
zh_cn: Tout

source: Month
fr_fr: Mois
zh_cn: 月

source: January
fr_fr: Janvier
zh_cn: 十二月

source: February
fr_fr: février
zh_cn: 二月

source: March
fr_fr: Mars
zh_cn: 2月

source: April
fr_fr: avril
zh_cn: 3月

source: May
fr_fr: Mai

source: June
fr_fr: Juin
zh_cn: juin

source: July
fr_fr: Juillet
zh_cn: Juil

source: August
fr_fr: Août
zh_cn: 8月

source: September
fr_fr: Septembre
zh_cn: 9月

source: October
fr_fr: Octobre
zh_cn: 10月

source: November
fr_fr: novembre
zh_cn: 11月

source: December
fr_fr: Décembre
zh_cn: Dec

source: Detailed statistics
fr_fr: Statistiques détaillées
zh_cn: 详细用户数据

source: Total Partner
fr_fr: Partenaire total
zh_cn: 总合作伙伴

source: Year
fr_fr: Année
zh_cn: 年

source: Number Partner
fr_fr: Nombre partenaire
zh_cn: 数合作伙伴

source: Extra profile information
fr_fr: Infos profile supplémentaires
zh_cn: 额外的配置信息

source: Request
fr_fr: Requête
zh_cn: IP demandée

source: Info Payment
fr_fr: Infos Paiement
zh_cn: 信息付款

source: Created
fr_fr: A été crée
zh_cn: 已创建

source: Reasons for cancellation
fr_fr: Motifs de l'annulation
zh_cn: 原因取消

source: Partner Profile
fr_fr: Profil du partenaire
zh_cn: 合作伙伴资料
