Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: The server does not have ImageMagick or GD installed and/or enabled! Any of these libraries are required for WordPress to be able to resize images. Please contact your server administrator to enable this before continuing.
fr_fr: Le serveur n'a pas ImageMagick ou GD installé et / ou activé! L'une de ces bibliothèques est nécessaire pour WordPress pour pouvoir redimensionner les images. Veuillez contacter l'administrateur de votre serveur pour l'activer avant de poursuivre.
zh_cn: 服务器没有ImageMagick或GD安装和/或启用!这些库是WordPress能够调整所需的图像。请联系服务器管理员启用这个在继续之前。

source: Image rotate failed.
fr_fr: La rotation de l'image a échoué.
zh_cn: 图像旋转失败了。

source: Image opacity change failed.
fr_fr: Le changement d'opacité de l'image a échoué.
zh_cn: 图像不透明度改变失败了。

source: Image color change failed.
fr_fr: Le changement de couleur de l'image a échoué.
zh_cn: 图像颜色改变失败了。

source: Image grayscale failed.
fr_fr: Niveau de gris de l'image échoué.
zh_cn: 图像灰度失败了。

source: Image negate failed.
fr_fr: Négatif de l'image échoué.
zh_cn: 图像否定失败了。

source: Install Required Plugins
fr_fr: Installer les extensions requises
zh_cn: 安装所需的插件

source: Install Plugins
fr_fr: Installer extension
zh_cn: 安装插件

source: Installing Plugin: %s
fr_fr: Installation du plugin: %s
zh_cn: 安装插件： %s

source: Something went wrong with the plugin API.
fr_fr: Quelque chose n&#39;a pas fonctionnée avec l&#39;API de l&#39;extension.
zh_cn: 插件API出了问题。

source: Return to Required Plugins Installer
fr_fr: Retour à l'installateur des extensions recommandées
zh_cn: 返回到所需的插件安装程序

source: Return to the dashboard
fr_fr: Retour au tableau de bord
zh_cn: 返回到仪表板

source: Plugin activated successfully.
fr_fr: Extension activée avec succès
zh_cn: 插件成功激活。

source: The following plugin was activated successfully:
fr_fr: L'extension suivante a été activée avec succès :

source: No action taken. Plugin %1$s was already active.
fr_fr: Pas d'action prise. L'extension %1$s était déjà active.
zh_cn: 未采取任何操作。插件%1$s已激活。

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fr_fr: Extension n'est pas activée. Une version plus récente de %s est nécessaire pour ce thème. Veuillez mettre le plugin à jour.
zh_cn: 插件未激活。此主题需要更高版本的%s。请更新插件。

source: All plugins installed and activated successfully. %1$s
fr_fr: Tout les extensions ont été installées et activées avec succès. %1$s
zh_cn: 已成功安装并激活所有插件。 %1$s

source: Please contact the administrator of this site for help.
fr_fr: Veuillez contacter l’administrateur du site pour obtenir de l’aide.
zh_cn: 请联系本网站的管理员以获取帮助。

source: Required
fr_fr: Requis
zh_cn: Les champs obligatoires sont incomplets.

source: Recommended
fr_fr: Recommandé
zh_cn: 推荐的

source: WordPress Repository
fr_fr: Référencement WordPress
zh_cn: WordPress存储库

source: External Source
fr_fr: Source externe
zh_cn: 外部源

source: Pre-Packaged
fr_fr: Pre-Packagé
zh_cn: 预先包装好的

source: Not Installed
fr_fr: Non installé
zh_cn: 未安装

source: Installed But Not Activated
fr_fr: Installée mais non-activée
zh_cn: 已安装但未激活

source: Required Update not Available
fr_fr: Mise à jour requise non disponible
zh_cn: 需要更新不可用

source: Requires Update
fr_fr: Nécessite une mise à jour
zh_cn: 需要更新

source: Update recommended
fr_fr: Mise à jour conseillée
zh_cn: 更新推荐

source: To Install <span class="count">(%s)</span>
fr_fr: Pour installer <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
fr_fr: Mise à jour disponible <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
fr_fr: Pour activer <span class="count">(%s)</span>

source: Installed version:
fr_fr: Version installée :
zh_cn: 安装版本：

source: Minimum required version:
fr_fr: Version minimum requise :
zh_cn: 所需最低版本：

source: Available version:
fr_fr: Version disponible :
zh_cn: 可用版本：

source: No plugins to install, update or activate. <a href="%1$s">Return to the Dashboard</a>
fr_fr: Pas de plugins à installer, à mettre à jour ou à activer. <a href="%1$s"> Retour au tableau de bord </a>
zh_cn: 无需安装，更新或激活插件。 <a href="%1$s">返回信息中心</a>

source: Activate
fr_fr: Activer
zh_cn: 激活%s

source: No plugins were selected to be installed. No action taken.
fr_fr: Aucune extension n'a été sélectionnée pour être installée. Pas d'action prise.
zh_cn: 未选择要安装的插件。 未采取任何操作。

source: No plugins were selected to be updated. No action taken.
fr_fr: Aucune extension n'a été sélectionnée pour être mis à jour. Pas d'action prise.
zh_cn: 未选择要更新的插件。 未采取任何操作。

source: No plugins are available to be installed at this time.
fr_fr: Aucun plug-in n'est disponible pour être installé en ce moment.
zh_cn: 目前没有可安装的插件。

source: No plugins are available to be updated at this time.
fr_fr: Aucune extension n'est disponible pour être mise à jour en ce moment.
zh_cn: 目前没有可供更新的外挂程式。

source: Plugin activation failed.
fr_fr: Échec de l'activation du plug-in.
zh_cn: 插件激活失败。

source: Updating Plugin %1$s (%2$d/%3$d)
fr_fr: Mise à jour de l'entension %1$s (%2$d/%3$d)
zh_cn: 更新插件 %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur s&#39;est produite lors de l&#39;installation %1$s : <strong>%2$s</strong>.
zh_cn: 安装时出错 %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
fr_fr: L'installation de %1$s a échoué.
zh_cn: 安装 %1$s 失败。

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: Le processus d'installation et d'activation démarre. Ce processus peut prendre un certain temps sur certains hôtes, alors soyez patient.
zh_cn: 安装和激活过程正在开始。这个过程可能需要一些时间，请耐心等待。

source: %1$s installed and activated successfully.
fr_fr: %1$s installées et activées avec succès.
zh_cn: 已成功安装并激活了%1$s。

source: All installations and activations have been completed.
fr_fr: Toutes les installations et toutes les activations sont terminées.
zh_cn: 所有安装和激活都已完成。

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fr_fr: Installation et activation de(s) extension(s) %1$s (%2$d/%3$d)
zh_cn: 安装和激活插件%1$s（%2$d /%3$d）

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: Le processus d'installation démarre. Ce processus peut prendre un certain temps sur certains hôtes, alors soyez patient.
zh_cn: 安装过程正在开始。此过程可能需要一些时间在一些主机，所以请耐心等待。

source: All installations have been completed.
fr_fr: Toutes les installations ont réussies
zh_cn: 所有安装已完成。

source: Installing Plugin %1$s (%2$d/%3$d)
fr_fr: Installation du plugin %1$s (%2$d/%3$d)
zh_cn: 正在安装插件%1$s（%2$d /%3$d）

source: Post Select Ajax
fr_fr: Sélectionnez article Ajax
zh_cn: 后选择

source: Search for a Item
fr_fr: Recherche de l'objet
zh_cn: 项目搜索

source: Product Select Ajax
fr_fr: Produit de sélection Ajax
zh_cn: 产品选择

source: Search for a Product
fr_fr: Rechercher un Produit
zh_cn: 搜尋商品

source: Product:
fr_fr: Produit :
zh_cn: 产品:

source: User Select Ajax
fr_fr: L’utilisateur sélectionne Ajax
zh_cn: 用户选择 Ajax

source: Search for a User
fr_fr: Chercher un utilisateur
zh_cn: 搜索用户...

source: List Item Post Type
fr_fr: Article Type Poster
zh_cn: 列表项岗位类型

source: Type to search
fr_fr: Types de Recherche
zh_cn: Tapez pour rechercher un %s.

source: Availability activity
fr_fr: Activité disponibilité
zh_cn: 可用性活动

source: Price ($)
fr_fr: Prix
zh_cn: 票券售价：

source: Price of adult
fr_fr: Prix pour adulte
zh_cn: 成人的价格

source: Price of children
fr_fr: Prix des enfants
zh_cn: 价格儿童

source: Infant
fr_fr: Nourisson
zh_cn: 幼儿

source: Price of infant
fr_fr: Prix du nourrisson
zh_cn: 婴儿的价格

source: Number of People
fr_fr: Nombre de Personnes
zh_cn: 人数

source: Unavailble
fr_fr: Indisponible

source: Group day
fr_fr: Groupe de jour
zh_cn: 集团天

source: Address Autocomplete
fr_fr: Adresse automatiquement complétée
zh_cn: 地址自动完成

source: Custom Price
fr_fr: Prix spécial
zh_cn: 自定义价格

source: Gmap Location
fr_fr: Emplacement Gmap
zh_cn: 位置

source: Search by name...
fr_fr: Recherche par nom
zh_cn: 请输入名称搜索……

source: Zoom Level:
fr_fr: Niveau de zoom :
zh_cn: 缩放级别：

source: Zoom Level
fr_fr: Niveau de zoom
zh_cn: 缩放级别

source: Map Style:
fr_fr: Style de Carte:
zh_cn: 樣式 :

source: Availability Hotel
fr_fr: Disponibilité de l'hôtel

source: Pick Up - Drop Off
fr_fr: Ramassage - restitution
zh_cn: 取车/退车

source: Select a pick up location
fr_fr: Sélectionnez le Lieu de ramassage
zh_cn: 选择位置捡

source: Select a location
fr_fr: Sélectionner un Lieu
zh_cn: 选择一个位置

source: Select a drop off location
fr_fr: Sélectionner le lieu de restitution
zh_cn: 请选择还车地点！

source: Add
fr_fr: Ajouter
zh_cn: 超值附加元件

source: Locations is selected
fr_fr: Lieu sélectionnée
zh_cn: 选定地点

source: Availability Rental
fr_fr: Location disponible
zh_cn: Availability出租

source: Availability tour
fr_fr: Circuit Disponible
zh_cn: 可用性之旅

source: ST Activity Thumbnail
fr_fr: ST activité miniature
zh_cn: ST 活动缩略图

source: ST Activity Booking Form
fr_fr: ST Formulaire de réservation d'activité
zh_cn: ST 活动预订

source: ST Activity Excerpt
fr_fr: ST Extrait de l'activité
zh_cn: ST 活动节录

source: ST Activity Content
fr_fr: ST Contenu de l'activité

source: ST Detailed Activity Map
fr_fr: ST Carte détaillée de l'activité
zh_cn: ST 详细的活动地图

source: Range
fr_fr: Plage
zh_cn: Plage de dates non valide ou non spécifiée&nbsp;!

source: Show Circle
fr_fr: Afficher le cercle
zh_cn: 显示圆圈

source: ST Activity Review Summary
fr_fr: ST Résumé des avis des activités
zh_cn: ST 活动审查摘要

source: ST Detailed Activity Review
fr_fr: ST Avis détaillés de l’activité
zh_cn: ST 详细活动审查

source: ST Activity Review
fr_fr: ST avis des Activité
zh_cn: ST 活动审查

source: Font Size
fr_fr: Taille de police
zh_cn: 字体大小

source: ST Activity Video
fr_fr: ST Vidéo de l'activité
zh_cn: ST 活动视频

source: ST Activity Nearby
fr_fr: ST a proximité de l'activité
zh_cn: ST 活动附近

source: ST Activity Show Discount
fr_fr: ST Voir les remises de prix
zh_cn: ST 活性表明折扣

source: ST Car Thumbnail
fr_fr: ST Vignette de la voiture

source: ST Car Excerpt
fr_fr: st Extrait de véhicule
zh_cn: ST 汽车节录

source: ST Detailed Car Location
fr_fr: ST Lieu détaillé de la voiture
zh_cn: ST 详细车位置

source: Location ID Drop Off
fr_fr: ID de lieu de restitution
zh_cn: 位置 ID 落客

source: Location ID Pick Up
fr_fr: ID de lieu de ramassage
zh_cn: 位置 ID 捡起

source: none
fr_fr: aucun
zh_cn: Aucun

source: ST Car Video
fr_fr: ST Video de voiture
zh_cn: ST 汽车视频

source: ST Car - Write Review Form
fr_fr: ST Voiture - Formulaire de redaction d'avis
zh_cn: ST 汽车-写审查形式

source: ST Detailed Car Map
fr_fr: ST Carte détailler de voiture
zh_cn: ST 详细的汽车地图

source: ST Detailed Car Review
fr_fr: ST Avis détaillés de la voiture
zh_cn: ST 详细车审查

source: ST Car detail review summary
fr_fr: ST Résumé détaillé de voiture
zh_cn: ST车载详细评论汇总

source: ST Car Show Discount
fr_fr: ST Remise de véhicule affiché
zh_cn: ST 车展折扣

source: ST Car Show Distance
fr_fr: ST Distance de véhicule affiché
zh_cn: ST 车展距离

source: Number of Item:
fr_fr: Numéro d’article:
zh_cn: 编号

source: Time
fr_fr: Le temps
zh_cn: Moment

source: Driver name
fr_fr: Nom du conducteur
zh_cn: 驱动程序的名称

source: Driver age
fr_fr: Âge du conducteur
zh_cn: 駕駛年齡

source: Check in - out:
fr_fr: Arrivée - Départ
zh_cn: 登记时间：

source: Pick-up from - Drop-off to:
fr_fr: Ramasser à - Restituer à
zh_cn: 从落到接机︰

source: Departure date:
fr_fr: Date de départ:
zh_cn: 出发时间

source: Departure date - Arrive date:
fr_fr: Date de départ - Date Arrivée:
zh_cn: 出发日期-到达日期︰

source: From:
fr_fr: De :
zh_cn: De

source: From - To:
fr_fr: De - à
zh_cn: 从 - 到

source: Duration:
fr_fr: Durée :
zh_cn: 学习时间：

source: Item Price:
fr_fr: Prix de l’objet :
zh_cn: 項目價格：

source: Deposit Price
fr_fr: Prix de dépôt :
zh_cn: 存款价格

source: Pay Later
fr_fr: Payer plus tard
zh_cn: 稍後付款

source: Extra Items
fr_fr: Éléments supplémentaires
zh_cn: 额外项目

source: item(s)
fr_fr: article(s)
zh_cn: 项目

source: Equipments
fr_fr: Équipements
zh_cn: 设备

source: Equipments Price
fr_fr: Prix équipements
zh_cn: 设备价格

source: No. Adult(s)
fr_fr: Nombre d’adulte(s)
zh_cn: 成人

source: adult(s)
fr_fr: adulte(s)
zh_cn: 成人

source: children
fr_fr: enfants
zh_cn: 小孩

source: infant
fr_fr: bébé
zh_cn: 婴儿

source: Hotel Room
fr_fr: Chambre d’Hôtel
zh_cn: 酒店房间

source: About us
fr_fr: À propos de nous
zh_cn: 关于我们

source: Contact us
fr_fr: Nous contacter

source: News
fr_fr: Informations
zh_cn: 来自 Modern Tribe 的消息

source: Booking Information
fr_fr: Booking Information French
zh_cn: 预订/信息

source: booked your system
fr_fr: Réservé votre système
zh_cn: 预订您的系统

source: Below are customer\'s booking details:
fr_fr: Retrouvez ci-dessous les Détails de la réservation du client :
zh_cn: 下面是 customer\ 的预订详细信息︰

source: Booking Code:
fr_fr: Code de Réservation:
zh_cn: 预订代码 ︰

source: Customer Information
fr_fr: Information du Client
zh_cn: 顾客资料

source: First name:
fr_fr: Prénom
zh_cn: 名字

source: Last name:
fr_fr: Prénom:
zh_cn: 姓氏

source: Email:
fr_fr: E-mail&nbsp;:

source: Phone:
fr_fr: Téléphone :
zh_cn: 电话：

source: City:
fr_fr: Ville :
zh_cn: Ville :

source: Address line 1:
fr_fr: Adresse ligne 1:
zh_cn: Ligne d’adresse 1

source: Country:
fr_fr: Pays :
zh_cn: Pays :

source: Special Requirements:
fr_fr: Special Requirements French
zh_cn: 特殊需求

source: Shipped to:
fr_fr: Livré à:
zh_cn: 寄到︰

source: Item
fr_fr: Article
zh_cn: 项目

source: Room Name:
fr_fr: Nom de Chambre:
zh_cn: 房间名称

source: Origin Price
fr_fr: Prix d'Origine
zh_cn: 产地价格

source: (with tax)
fr_fr: (avec Taxe)
zh_cn: （与税）

source: Pay Amount
fr_fr: Total à payer
zh_cn: 支付金额

source: ST Hotel Header
fr_fr: ST En-tête hôtel
zh_cn: ST 酒店标头

source: ST Hotel Star
fr_fr: ST Etoile de l’hôtel
zh_cn: ST 酒店星级

source: ST Hotel Video
fr_fr: ST Vidéo de l’hôtel
zh_cn: ST 酒店视频

source: ST Hotel Price
fr_fr: ST Prix de l’hôtel
zh_cn: ST 酒店价格

source: ST Hotel Policy
fr_fr: ST Règlement de l’hôtel
zh_cn: 飯店政策

source: ST Hotel Logo
fr_fr: ST Logo de l’hôtel
zh_cn: ST酒店标志

source: Thumbnail Size
fr_fr: Taille de la miniature
zh_cn: 缩略图大小

source: ST Add Hotel Review
fr_fr: ST Ajouter des avis d’hôtel
zh_cn: ST 添加酒店审查

source: Write a review
fr_fr: Rediger un avis
zh_cn: 寫一條評價

source: ST Hotel Nearby
fr_fr: ST A proximité de l’hôtel
zh_cn: 圣酒店附近

source: ST Hotel Review
fr_fr: ST Avis sur l’hôtel
zh_cn: ST 酒店审查

source: ST Detailed List of Hotel Rooms
fr_fr: ST liste détaillée des chambres d’hôtel
zh_cn: 酒店客房的 ST 详细的列表

source: ST Detailed Hotel Card Accept
fr_fr: ST Détail des cartes acceptées de l’hôtel
zh_cn: ST 详细的酒店卡接受

source: ST Hotel Rooms Search Results
fr_fr: ST Résultats de recherche de chambres d’hôtel
zh_cn: ST 酒店客房搜索结果

source: ST Detailed Hotel Review
fr_fr: ST Avis détaillé d’hôtel
zh_cn: ST 详细的酒店检讨

source: ST Hotel Review Summary
fr_fr: ST Résumé avis Hôtel
zh_cn: ST 酒店查看摘要

source: ST Detailed Hotel Map
fr_fr: ST Carte détaillé Hotel
zh_cn: ST 详细说明酒店地图

source: ST Hotel Room Header
fr_fr: ST En-tête de chambre d’hôtel

source: Hotel Room Facility
fr_fr: Equipements chambre d’hôtel
zh_cn: 酒店房间设施

source: Choose taxonomies
fr_fr: Choisissez des taxonomies
zh_cn: 选择分类

source: Will be shown in layout
fr_fr: Seront affiché dans la mise en page
zh_cn: 将显示在布局

source: Hotel Room Description
fr_fr: Description Chambre d’Hôtel
zh_cn: 酒店房间描述

source: Title in layout
fr_fr: Titre dans la mise en page
zh_cn: 在布局中的标题

source: Room Description
fr_fr: Description de pièce
zh_cn: 房间描述

source: Hotel Room Amenities
fr_fr: Equimement Chambre d'hôtel
zh_cn: 酒店房間設施

source: Amenities
fr_fr: Equipements
zh_cn: 便利设施

source: Hotel Room Space
fr_fr: Espace chambre d’hôtel

source: The Space
fr_fr: L'espace
zh_cn: 空间

source: Hotel Room Content
fr_fr: Contenu chambre d’hôtel
zh_cn: 酒店房间内容

source: ST Hotel Room Gallery
fr_fr: ST Galerie chambre Hôtel

source: Grid
fr_fr: Grille
zh_cn: 格

source: ST Hotel Room Sidebar
fr_fr: ST barre latérale Chambre d’hôtel
zh_cn: ST 酒店房间侧边栏

source: ST Room Hotel Review
fr_fr: ST Avis Chambre Hôtel
zh_cn: ST套房酒店评论

source: ST Room Hotel Calendar
fr_fr: ST Calendrier chambre d’hôtel
zh_cn: ST 房间酒店日历

source: ST Post Data
fr_fr: ST Donnée article

source: Data Type
fr_fr: Type de donnés
zh_cn: 数据类型

source: Excerpt
fr_fr: Extrait
zh_cn: Extrait

source: Thumbnail
fr_fr: Vignette
zh_cn: 缩略图

source: Thumbnail size
fr_fr: Taille de la miniature
zh_cn: 缩略图大小

source: Medium
fr_fr: Moyen
zh_cn: 中

source: Large
fr_fr: Grande
zh_cn: 大

source: Full
fr_fr: Plein
zh_cn: 充分

source: ST Detailed Rental Map
fr_fr: ST Carte détaillée de location

source: ST Rental Review Summary
fr_fr: ST Résumé avis de Location

source: ST Detailed Rental Review
fr_fr: ST Avis détaillé de la location
zh_cn: ST详细审查租金

source: ST Rental Review
fr_fr: ST avis de location
zh_cn: ST 的租金检讨

source: ST Rental Nearby
fr_fr: ST Location à proximité
zh_cn: ST 出租附近

source: ST Add Rental Rental Review
fr_fr: ST Ajouter avis de Location

source: ST Rental Price
fr_fr: ST Prix de location
zh_cn: 租金

source: ST Rental Video
fr_fr: ST Vidéo de la location
zh_cn: ST 出租视频

source: ST Rental Header
fr_fr: ST En-tête Location
zh_cn: ST 租赁标头

source: ST Rental Book Form
fr_fr: ST Formulaire de reservation de location
zh_cn: ST出租书的形式

source: ST Rental Calendar
fr_fr: ST Calendrier de location
zh_cn: ST 租赁日历

source: ST Rental Room Header
fr_fr: ST En-tête de chambre Location

source: ST Rental Room Content
fr_fr: ST Contenu de chambre Location
zh_cn: ST 出租房里的内容

source: ST Rental Room Gallery
fr_fr: ST Galerie chambre de location
zh_cn: ST 出租客房图片库

source: ST List Rental Room
fr_fr: ST Liste de Chambre de location
zh_cn: ST名单租赁房

source: Header text
fr_fr: Texte d'entête
zh_cn: 页头文本

source: Rental Room List
fr_fr: Liste des chambre de location
zh_cn: 出租房间列表

source: Posts per page
fr_fr: Nombre d’articles par page
zh_cn: 每页的文章

source: Order by
fr_fr: Trié par
zh_cn: Pour faire un don hors-ligne, nous vous demandons de bien vouloir suivre les instructions suivantes

source: Random
fr_fr: Aléatoire
zh_cn: 随机

source: Ascending
fr_fr: Ascendant
zh_cn: 随机

source: Descending
fr_fr: Descendant

source: ST Related Rental Room
fr_fr: ST Chambre de location liée
zh_cn: ST 相关出租房里

source: Related Rental Room
fr_fr: Chambres de location associées
zh_cn: 相关的出租房里

source: Number of room
fr_fr: Nombre de chambres
zh_cn: 房號

source: Show Excerpt
fr_fr: Afficher extrait
zh_cn: 显示首页上最新帖子的摘录

source: ST Rental Room Review
fr_fr: ST Avis de Location de chambre
zh_cn: ST 出租房里审查

source: ST Rental Room Facility
fr_fr: ST Installation de Location de chambre
zh_cn: ST出租房间设施

source: ST Tour Thumbnail
fr_fr: ST Miniature de Circuit
zh_cn: ST旅游缩略图

source: ST Tour Excerpt
fr_fr: ST Extrait de circuit

source: ST Tour Content
fr_fr: ST Contenu de circuit
zh_cn: ST 旅游内容

source: ST Tour Info
fr_fr: ST Info de circuit
zh_cn: ST 旅游信息

source: Title 1
fr_fr: Titre 1
zh_cn: 标题 1

source: Title 2
fr_fr: Titre 2
zh_cn: 标题2

source: Tour Informations
fr_fr: Information de Circuit
zh_cn: 旅游信息

source: Place Order
fr_fr: Passer la commande
zh_cn: 下订单

source: ST Detailed Tour Map
fr_fr: ST Carte détaillée de circuit
zh_cn: ST 详细的导游图

source: ST Tour Review Summary
fr_fr: ST Résumé avis de circuit
zh_cn: 圣之旅查看摘要

source: ST Detailed Tour Review
fr_fr: ST Avis détaillé de circuit
zh_cn: ST 详细的旅游检讨

source: ST Tour Program
fr_fr: ST Programme du circuit
zh_cn: ST旅游项目

source: ST Tour Share
fr_fr: ST Partage de circuit
zh_cn: ST 旅游份额

source: ST Tour Review
fr_fr: ST Avis de circuit
zh_cn: ST 旅游审查

source: ST Tour Price
fr_fr: ST Prix de circuit
zh_cn: ST 旅游价格

source: ST Tour Video
fr_fr: ST Vidéo du circuit
zh_cn: ST 旅游视频

source: ST Tour Nearby
fr_fr: ST A proximité du Circuit
zh_cn: 附近的圣之旅

source: ST Tour Show Discount
fr_fr: ST Remise affichée de circuit
zh_cn: ST巡回展折扣

source: Primary Navigation
fr_fr: Navigation principale
zh_cn: 主导航

source: Blog Sidebar
fr_fr: Barre latérale de Blog
zh_cn: 博客边栏

source: Widgets in this area will be shown on all posts and pages.
fr_fr: Les Widgets de cette zone apparaîtront dans tous les Articles et toutes les pages.
zh_cn: 该区域的小工具将在所有文章和页面显示

source: Page Sidebar
fr_fr: Barre latérale des pages
zh_cn: 页面边栏

source: Widgets in this area will be shown on all pages.
fr_fr: Les Widgets de cette zone apparaîtront dans toutes les pages.
zh_cn: 该区域的小工具将在所有文章和页面显示

source: Shop Sidebar
fr_fr: Barre latérale de la boutique
zh_cn: 商店边栏

source: Widgets in this area will be shown on all shop page.
fr_fr: Les Widgets de cette zone apparaîtront dans toutes les pages Boutique.
zh_cn: 小部件将显示在所有旅游页面。

source: Search
fr_fr: Recherche...
zh_cn: Recherche

source: Submit Request
fr_fr: Soumettre une requete
zh_cn: 提交請求

source: Booking Now
fr_fr: Réserver Maintenant
zh_cn: 马上预订

source: Please fill all required fields
fr_fr: Veuillez remplir tous les champs obligatoires
zh_cn: 請輸入所有必填欄位

source: Child
fr_fr: Enfant / Child
zh_cn: 从属

source: 3000 m radius
fr_fr: 3000 m de rayon
zh_cn: 米（半径范围）

source: No Result
fr_fr: Aucun résultats
zh_cn: 汇入结果

source: -- Default Layout --
fr_fr: Mise en page par défaut
zh_cn: 默认布局

source: This is a gallery option type
fr_fr: Ceci est un type d’option de la galerie.
zh_cn: 这是一个图库选项类型

source: Media(video URL or audio URL)
fr_fr: Media (URL de la Video ou URL de l'audio)
zh_cn: 媒体 （视频的 URL 或音频 URL）

source: This field for Audio and Video Post Format
fr_fr: Ce champs est le format d'article audio ou video
zh_cn: 此区域的音频和视频格式后

source: Link
fr_fr: Lien
zh_cn: Un e-mail avec un lien d’accès a été envoyé à %s.

source: This is a link option type
fr_fr: Ceci est un type d’option de lien
zh_cn: 这是一个链接选项类型

source: Post sidebar setting
fr_fr: Réglage de barre latérale d'article
zh_cn: 侧边栏设置

source: Sidebar position
fr_fr: Position de la barre latérale
zh_cn: 侧边栏的位置

source: You can choose no sidebar, left sidebar and right sidebar
fr_fr: Vous pouvez choisir Aucune barre latérale, barre latérale de gauche et de droite Sidebar
zh_cn: 你可以选择不侧边栏、 左侧的边栏和右侧栏

source: ---Select---
fr_fr: ---Sélectionner---
zh_cn: - Sélectionner -

source: Select sidebar
fr_fr: Sélectionner la barre latérale
zh_cn: 显示边框

source: Page Setting
fr_fr: Paramétre de la page
zh_cn: 页面设置

source: Template coming soon setting
fr_fr: Modèle à venir bientôt définissant
zh_cn: 模板来很快就设置

source: Data date countdown
fr_fr: Données de Compte à rebours de date
zh_cn: 数据日期倒计时

source: Input
fr_fr: Entrée
zh_cn: 输入

source: Footer social
fr_fr: Pied de page Réseaux Sociaux
zh_cn: 底部分享到...

source: Input html social
fr_fr: Entrer Réseaux sociaux html
zh_cn: 输入Html

source: Body background
fr_fr: Arrière-plan du corps de page
zh_cn: 主体背景

source: Login page Setting
fr_fr: Réglage Page de connexion
zh_cn: 登录页面设置

source: Button sign in
fr_fr: Bouton de connexion
zh_cn: 在按钮标志

source: Sign in
fr_fr: S'inscrire
zh_cn: N’oubliez pas de vous inscrire à la newsletter!

source: Input text
fr_fr: Taper du texte
zh_cn: 输入文本

source: Button register
fr_fr: Bouton Inscription
zh_cn: 按钮注册

source: Register
fr_fr: S&rsquo;enregistrer
zh_cn: S’enregistrer

source: Blog page setting
fr_fr: Réglages de page du blog
zh_cn: 博客页面设置

source: Blog style
fr_fr: Style Blog
zh_cn: 博客风格

source: Template blog style
fr_fr: Template Style du blog
zh_cn: 博客模板风格

source: List
fr_fr: Liste
zh_cn: 列表

source: Tour box grid
fr_fr: Grille Box Circuit
zh_cn: 旅游箱网格

source: Tour box list
fr_fr: Liste de box Circuit
zh_cn: 旅游框列表

source: Page Options
fr_fr: Options de page
zh_cn: 页面选项

source: Footer template
fr_fr: Template pied de page
zh_cn: 页脚模板

source: Layout Options
fr_fr: Options de mise en page
zh_cn: 布局选项

source: Type layout options
fr_fr: Options de type de mise en page
zh_cn: 布局选项

source: Select layout type
fr_fr: Sélectionnez un type de mise en page.
zh_cn: 选择布局类型

source: Hotel single
fr_fr: Hotel seul
zh_cn: 酒店单

source: Hotel search
fr_fr: Recherche d’hôtel
zh_cn: 酒店搜索

source: Hotel room
fr_fr: Chambre d’hôtel
zh_cn: 酒店

source: Rental single
fr_fr: Location seule
zh_cn: 出租单
