Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Hotel slidebar position
fr_fr: Position de slidebar hôtel
zh_cn: 酒店滑块位置

source: Sidebar Area
fr_fr: Zone de la barre latérale
zh_cn: 主侧栏区

source: Always show featured hotels on top searching
fr_fr: Afficher Hôtels recommandés au haut de la page de recherche
zh_cn: 始终显示在顶部的搜索的热门的酒店

source: Hotel custom search form
fr_fr: Formulaire de recherche d’hôtel personnalisée
zh_cn: 酒店自定义搜索表单

source: Hotel search fields
fr_fr: Champ de recherche d’hôtel
zh_cn: 酒店搜索字段

source: Where are you going?
fr_fr: Où voulez-vous aller ?
zh_cn: 目前搜索仅适用于大多伦多地区

source: Location/ Zipcode
fr_fr: Lieu/Code ZIP
zh_cn: 位置 / 邮编

source: Field Type
fr_fr: Type
zh_cn: 字段类型

source: Placeholder
fr_fr: Etiquette
zh_cn: Étiquette

source: Layout 1 Size
fr_fr: Taille de la mise en forme 1
zh_cn: 布局（1）

source: column 1
fr_fr: Colone 1
zh_cn: 列1

source: column 2
fr_fr: Colone 2
zh_cn: 列2

source: column 3
fr_fr: Colonne 3
zh_cn: 列3

source: column 4
fr_fr: Colonne 4
zh_cn: 列4

source: column 5
fr_fr: Colonne 5
zh_cn: 列5

source: column 6
fr_fr: Colonne 6
zh_cn: 列6

source: column 7
fr_fr: Colonne 7:
zh_cn: [Window Title] Poedit错误[Content]无法把数据放到剪贴板（错误-2147221040：openClipboard失败）[确定]

source: column 8
fr_fr: Colonne 8:
zh_cn: [Window Title] Poedit错误[Content]无法把数据放到剪贴板（错误-2147221040：openClipboard失败）[确定]

source: column 9
fr_fr: Colonne 9:
zh_cn: 列 9

source: column 10
fr_fr: Colonne 10:
zh_cn: 列 10

source: column 11
fr_fr: colonne 11
zh_cn: 列 11

source: column 12
fr_fr: colonne 12
zh_cn: 列 12

source: Layout 2 Size
fr_fr: Taille de Mise en forme 2
zh_cn: 布局（2）

source: Type show
fr_fr: Afficher les types
zh_cn: 顯示類型

source: Checkbox
fr_fr: Case à Cocher
zh_cn: 自定义风格

source: Max number
fr_fr: Nombre maximum
zh_cn: 最大数量

source: Field required
fr_fr: Champ obligatoire
zh_cn: 必填栏位

source: Allow advanced search
fr_fr: Autoriser la recherche avancée
zh_cn: 允许高级的搜索

source: Hotel advanced search form
fr_fr: Hôtel formulaire de recherche avancée
zh_cn: 酒店高级搜索表单

source: You can add, edit, delete, drag and drop any field for setup advanced form
fr_fr: Vous pouvez ajouter, modifier, supprimer, glisser et déposer tous les champs pour la configuration forme avancée
zh_cn: 您可以添加、 编辑、 删除、 拖放式安装先进的形式任何字段

source: Field
fr_fr: Discipline
zh_cn: 无效或不完全栏位已过期

source: Hotel Theme
fr_fr: Theme de l'Hôtel
zh_cn: 酒店主题

source: Room Facilitites
fr_fr: Commodités de chambre
zh_cn: 房间 Facilitites

source: Setup hotels nearby
fr_fr: Configuration des Hôtels à proximité
zh_cn: 安装酒店附近

source: You can input distance (km) to find hotels nearby
fr_fr: Vous pouvez la distance d'entrée (km) pour trouver des hôtels à proximité
zh_cn: 您可以输入距离 （公里），找到酒店附近

source: Hotel custom fields
fr_fr: Champs personnalisés d'hôtel
zh_cn: 酒店自定义字段

source: You can add, edit, delete an custom field for hotel
fr_fr: Vous pouvez ajouter, modifier, supprimer dans le champ personnalisé pour l'hôtel
zh_cn: 您可以添加、 编辑、 删除自定义字段为酒店

source: Field type
fr_fr: Type de champ
zh_cn: 字段类型

source: Text field
fr_fr: Champs de texte
zh_cn: 文本字段

source: Textarea field
fr_fr: Champ zone de texte
zh_cn: 文字區塊欄位

source: Date field
fr_fr: Champ de date
zh_cn: 日期选择栏

source: Map marker icon
fr_fr: Icône de marqueur de carte
zh_cn: 标记图标

source: You can change the map marker icon by image
fr_fr: Vous pouvez modifier l’icône de marqueur de carte en image
zh_cn: 你可以通过图像更改地图标记图标

source: Select room search layout
fr_fr: Sélectionnez disposition recherche chambre
zh_cn: 选择搜索布局

source: Select room result layout
fr_fr: Sélectionner la chambre résultat layout
zh_cn: 选择房间结果布局

source: Single room layout
fr_fr: Présentation de la chambre simple
zh_cn: 单人房布局

source: Room advanced search form
fr_fr: Chambre recherche avancée
zh_cn: 高级搜索框

source: You can add, edit, delete and drag and drop an field for search form
fr_fr: Vous pouvez ajouter, modifier, supprimer et faites glisser et déposez un champ de formulaire de recherche
zh_cn: 您可以添加、 编辑、 删除和拖放字段搜索表单

source: Room advanced search fields
fr_fr: Champs de recherche avancé Chambre
zh_cn: 高级搜索字段的房间

source: Select layout for result page
fr_fr: Sélectionner la mise en page
zh_cn: 选择页面布局

source: Select layout for single rental
fr_fr: Sélectionnez mise en page pour l'appart. simple
zh_cn: 单租赁选择布局

source: Select layout for search rental
fr_fr: Sélectionnez mise en page pour la location de la recherche
zh_cn: 搜索租金选择布局

source: Select room detail layout in rental
fr_fr: Sélectionnez la mise en page de détail de la chambre en location
zh_cn: 选择中租住的房间详细布局

source: Review criteria
fr_fr: Critères d’Avis
zh_cn: 评分标准

source: Rental review criteria
fr_fr: Critère d'évaluation de la Location
zh_cn: 出租审查标准

source: Rental slidebar position
fr_fr: Position de curseur de location
zh_cn: 出租滑块位置

source: Always show featured rentals on top searching
fr_fr: Afficher location recommandées au haut de la page de recherche
zh_cn: 始终显示热门的租赁顶级搜索

source: Rental custom search form
fr_fr: Location personnalisé formulaire de recherche
zh_cn: 租金自定义搜索表单

source: Rental search fields
fr_fr: Champs de recherche de Location
zh_cn: 出租搜索字段

source: Large-box column size
fr_fr: Grande boîte taille de la colonne
zh_cn: 大框中列的大小

source: Small-box column size
fr_fr: Taille de la colonne Small-box
zh_cn: 小框中列的大小

source: Adults
fr_fr: Adultes
zh_cn: 成人

source: Rental advanced search fields
fr_fr: Champs de recherche avancée de chambre
zh_cn: 出租高级的搜索字段

source: Suitabilities
fr_fr: Convenances
zh_cn: 量测量适用性

source: Rental custom fields
fr_fr: Champs personnalisés de location
zh_cn: 租金自定义字段

source: Rental custom field
fr_fr: Champs personnalisé de Location
zh_cn: 租借自定义字段

source: Number of equipments show on search results
fr_fr: Nombre d’appareils de montre le résultat de recherche
zh_cn: 在搜索结果上显示的设备数

source: Limit the number of equipment displayed on the search result page
fr_fr: Limiter le nombre de matériel affiché sur la page de résultats de recherche
zh_cn: 限制搜索结果页面上显示的设备数量

source: Select layout for single car
fr_fr: Sélectionnez la mise en page pour la voiture unique
zh_cn: 选择布局为单一的汽车

source: Select layout for search car
fr_fr: Sélectionnez mise en page pour la voiture de recherche
zh_cn: 选择搜索车布局

source: Price by distance
fr_fr: Prix à la distance
zh_cn: 价格按距离

source: Kilometer
fr_fr: Kilomètre
zh_cn: 公里

source: Set default booking info
fr_fr: Info de réservation par défaut la valeur
zh_cn: 设置默认的预订信息

source: ON: Include one more day/hour
fr_fr: ON : Inclure une heure/jour
zh_cn: 上︰ 包括一时更多天

source: Always show featured cars on top searching
fr_fr: Afficher voitures recommandées au haut de la page de recherche
zh_cn: 始终显示在上面搜索功能的汽车

source: Car custom search form
fr_fr: Formulaire de recherche personnalisée
zh_cn: Custom search form

source: Field Atrribute
fr_fr: Champ d'attribut
zh_cn: 字段属性

source: Layout Normal size
fr_fr: Taille normale de la mise en forme
zh_cn: 一般布局尺寸

source: Car advanced search fields
fr_fr: Champs de recherche avancée de recherche
zh_cn: 汽车高级搜索字段

source: Filter Price
fr_fr: Filtre Prix
zh_cn: 按价格过滤

source: Change Location & Date Box
fr_fr: Boîte de changement de lieu et de date
zh_cn: 更改位置 & 日期框

source: Search fields in Change Location & Date in single car page
fr_fr: Champs de recherche dans le changement de lieu & de date dans page de véhicule seul
zh_cn: 单一的汽车页中搜索字段中更改地点及日期

source: Layout Box size
fr_fr: Taille de boite Mise en forme
zh_cn: 布局框的大小

source: column 1/12
fr_fr: colonne 1/12
zh_cn: 1列-1/12

source: column 2/12
fr_fr: colonne 2/12
zh_cn: 列 2/12

source: column 3/12
fr_fr: colonne 3/12
zh_cn: 列 3/12

source: column 4/12
fr_fr: colonne 4/12
zh_cn: 列 4/12

source: column 5/12
fr_fr: colonne 5/12
zh_cn: 列 5/12

source: column 6/12
fr_fr: colonne 6/12
zh_cn: 专栏 6/12

source: column 7/12
fr_fr: colonne 7/12
zh_cn: 专栏 7/12

source: column 8/12
fr_fr: colonne 8/12
zh_cn: 列8/12

source: column 9/12
fr_fr: colonne 9/12
zh_cn: 列 9/12

source: column 10/12
fr_fr: colonne 10/12
zh_cn: 列 10/12

source: column 11/12
fr_fr: colonne 11/12
zh_cn: 专栏 11/12

source: column 12/12
fr_fr: colonne 12/12
zh_cn: 列 12/12

source: Car review criteria
fr_fr: Critères d’évaluation de Véhicule
zh_cn: 评分标准

source: Car custom fields
fr_fr: Champs personalisés
zh_cn: 自定义字段

source: From name
fr_fr: Nom de l’expéditeur
zh_cn: Nom de l&rsquo;expéditeur

source: Email from name
fr_fr: Nom de l'expéditeur.
zh_cn: 邮件来自名称

source: From address
fr_fr: Adresse d'expéditeur
zh_cn: 寄件人地址

source: Email from address
fr_fr: Adresse courriel de l'expéditeur
zh_cn: 邮件来至地址

source: Select logo in email
fr_fr: Sélectionnez le logo dans email
zh_cn: 在电子邮件中选择标志

source: Logo in Email
fr_fr: Logo de l'Email
zh_cn: 电子邮件中的Logo

source: Email to customer after booking
fr_fr: Email au client après la réservation
zh_cn: 预订后通过电子邮件发送给客户

source: Email confirm to customer after booking
fr_fr: E-mail confirmer au client après la réservation
zh_cn: 电子邮件向客户确认预订后

source: Email to administrator after booking
fr_fr: Envoyer un courriel à l’administrateur après la réservation
zh_cn: 预订后通过电子邮件发送给管理员

source: Input administrator email
fr_fr: Courriel de l’administrateur d’entrée
zh_cn: 输入的管理员的电子邮件

source: Booking information will be sent to here
fr_fr: Booking information will be sent to here - French
zh_cn: 预订信息将被发送到这里

source: Email after booking for partner/owner item
fr_fr: Envoyer un après la réservation pour l'article du proprétaire
zh_cn: 预订后给业主发送邮件

source: Email to partner when item approved by administrator
fr_fr: Lorsque l’ordre du jour approuvé par l’administrateur par courriel à partenaire
zh_cn: 通过电子邮件给合作伙伴时管理员批准项目

source: Email to administrator when have an cancel booking
fr_fr: Courriel à l’administrateur quand avez une annulation de réservation
zh_cn: 给管理员的电子邮件时有取消预订

source: Email to user when booking is cancelled
fr_fr: Email à l'utilisateur lors de la réservation est annulée
zh_cn: 取消预订时的用户的电子邮件

source: Email Documents
fr_fr: Documents d'Email
zh_cn: 电子邮件文档

source: Email For Admin
fr_fr: Email de l'Administrateur
zh_cn: 管理员的电子邮件

source: Email template send to administrator
fr_fr: Email modèle envoyer à l'administrateur
zh_cn: 向管理员发送电子邮件模板

source: Email For Partner
fr_fr: Email du Partenaire
zh_cn: 合作伙伴的电子邮件

source: Email template send to partner/owner
fr_fr: Modèle d’e-mail envoyer au partenaire/propriétaire
zh_cn: 电子邮件模板发送给合作伙伴/所有者

source: Email For Customer
fr_fr: Email du client
zh_cn: 客户电子邮件

source: Email template for booking info send to customer
fr_fr: Modèle d’e-mail pour info réservation envoyer au client
zh_cn: 预订信息的电子邮件模板发送给客户

source: Email Confirm
fr_fr: Email de confirmation
zh_cn: 电子邮件确认

source: Email template for confirm send to customer
fr_fr: Modèle d’e-mail pour confirmer envoyer au client
zh_cn: 向客户发送确认电子邮件模板

source: Email Approved
fr_fr: Email Approuvé
zh_cn: 批准的电子邮件

source: Email Subject
fr_fr: Sujet de l&rsquo;e-mail
zh_cn: 電子郵件主旨

source: You have a item is approved
fr_fr: Vous avez un article approuvé
zh_cn: 你有一个项目获得批准

source: Email template for approve send to administrator
fr_fr: Modèle pour approuver l’envoi par courriel à l’administrateur
zh_cn: 向管理员发送电子邮件模板的批准

source: Email Cancel Booking
fr_fr: Envoyer annuler réservation
zh_cn: 电子邮件取消预订

source: Email template for cancel booking send to administrator
fr_fr: Modèle d’e-mail pour annuler réservation envoyer à l’administrateur
zh_cn: 电子邮件模板取消预订发送给管理员

source: Email template for successful canceled send to customer
fr_fr: modèle E-mail pour envoyer avec succès annulée au client
zh_cn: 成功取消发送到客户的电子邮件模板

source: Show calendar
fr_fr: Afficher le calendrier
zh_cn: 显示日历

source: Big calendar show in content
fr_fr: Grand spectacle de calendrier dans le contenu
zh_cn: 大日历显示内容

source: Show calendar as date picker
fr_fr: Afficher le calendrier comme sélecteur de date
zh_cn: 显示日历作为日期选取器

source: Calendar position
fr_fr: Position de calendrier
zh_cn: 日历的位置

source: Under check availability
fr_fr: Sous vérifier la disponibilité
zh_cn: 在检查可用性

source: Below check availability
fr_fr: Dessous de vérifier la disponibilité
zh_cn: 以下检查可用性

source: Enable review
fr_fr: Activer les Avis
zh_cn: 审核评论

source: Select layout for single tour
fr_fr: Sélectionnez mise en page pour une visite unique
zh_cn: 选择单一的旅游布局

source: Select layout for search tour
fr_fr: Sélectionnez la mise en page pour la recherche tournée
zh_cn: 搜索之旅选择布局

source: Just apply for default search layout
fr_fr: Il suffit d'appliquer pour la mise en forme de recherche par défaut
zh_cn: 只是申请默认搜索布局

source: Always show featured tours on top searching
fr_fr: Toujours afficher les visites en vedette sur le dessus recherche
zh_cn: 总是在顶部搜索上显示特色的旅游

source: Tour custom search form
fr_fr: Formulaire de recherche personnalisée
zh_cn: Custom search form

source: Layout 1 size
fr_fr: Taille de la mise en forme 1
zh_cn: 布局（1）

source: Where
fr_fr: Lieu
zh_cn: 地点

source: Tour advanced search fields
fr_fr: Champs de recherche avancée de Circuit
zh_cn: 旅游高级的搜索字段

source: Tour Duration
fr_fr: Durée du Circuit
zh_cn: 行程时间

source: Show number of users booked
fr_fr: Voir la nombre d’utilisateurs réservé (e)
zh_cn: 显示预订的用户的数量

source: ON: Show number of users booked
fr_fr: ON: Afficher le nombre d'utilisateurs réservé
zh_cn: ON：显示用户数量预订

source: Tour custom fields
fr_fr: Champs personalisés
zh_cn: 自定义字段

source: Select layout for single activity
fr_fr: Sélectionnez mise en page pour seule activité
zh_cn: 选择单个活动的布局

source: Select layout for search activity
fr_fr: Sélectionnez mise en page pour l’activité de recherche
zh_cn: 选择布局搜索活动

source: Sidebar Position
fr_fr: Position Barre latérale
zh_cn: 侧边栏位置

source: Always show featured activities on top searching
fr_fr: Afficher activités recommandées au haut de la page de recherche
zh_cn: 始终显示顶级搜索的热门的活动

source: Activity custom search form
fr_fr: Formulaire de recherche personnalisée de l’activité
zh_cn: 活动自定义搜索表单

source: Activity advanced search fields
fr_fr: Champs de recherche avancée d'Activité
zh_cn: 活动高级搜索字段

source: Price Filter
fr_fr: Filtre des Prix
zh_cn: 价格筛选

source: Activity custom fields
fr_fr: domaines d'activité personnalisés
zh_cn: 活动自定义字段

source: Allow custom sort link for partner
fr_fr: Permettre à link de tri personnalisé pour partenaire
zh_cn: 允许自定义排序链接以合作伙伴

source: Slug of the partner page
fr_fr: Limace de la page partenaire
zh_cn: 合作伙伴页面的弹头

source: Enter slug of the partner page created
fr_fr: Entrez les limaces de la page des partenaires créée
zh_cn: 输入创建的合作伙伴页面的蛞蝓

source: Show email contact info
fr_fr: Afficher les informations de contact e-mail
zh_cn: 显示电子邮件的联系人信息

source: Allow partner mode
fr_fr: Permettre partenaire mode
zh_cn: 允许合作伙伴模式

source: Content need approved by administrator
fr_fr: Besoin de contenu approuvé par l’administrateur
zh_cn: 内容需要管理员批准

source: Partner menubar
fr_fr: Partenaire menubar
zh_cn: 合作伙伴菜单栏

source: Site owner commission(%)
fr_fr: Site propriétaire commission(%)
zh_cn: 网站所有者佣金（％）

source: Buyer cancelation fee
fr_fr: Frais d’annulation de l’acheteur
zh_cn: 买方取消费

source: Refund all for partner
fr_fr: Tout rembourser pour les Partenaires
zh_cn: 所有合作伙伴的退款

source: With percent
fr_fr: Avec pourcentage
zh_cn: 百分比

source: Percent
fr_fr: Pourcent
zh_cn: 百分比

source: Enter percent refunded for partner
fr_fr: Entrer le pourcentage remboursé pour les partenaire
zh_cn: 输入 %退还合作伙伴

source: Partner can set feature items
fr_fr: Partenaire peut définir les éléments de fonctionnalité
zh_cn: 合作伙伴可以设置功能项目

source: <strong>Enable</strong> to allow partner set feature of post
fr_fr: <strong>Enable</strong> Permettre aux partenaires de mettre les article en avant
zh_cn: <strong>启用</strong>，允许合作伙伴设置开机自检功能

source: Show avatar user in list services
fr_fr: Voir l’établissement utilisateur avatar dans la liste services
zh_cn: 在目录服务中显示头像用户

source: Layout Dashboard
fr_fr: Mise en page de tableau de bord
zh_cn: 仪表板布局

source: Config partner profile info
fr_fr: Config profil de partenaire d'info
zh_cn: 配置合作伙伴配置文件信息

source: Show total earning
fr_fr: Afficher le Total des revenus
zh_cn: 總收入

source: Show total earning
fr_fr: Afficher le Total des revenus
zh_cn: 總收入

source: Show each service earning
fr_fr: Afficher le Gain de service
zh_cn: 显示每个服务收入

source: Show chart info
fr_fr: Afficher le graphique Infos
zh_cn: 显示图表信息

source: Show booking history
fr_fr: Montréz histoire de Réservation
zh_cn: 預訂紀錄

source: Withdrawal Options
fr_fr: Options de retrait
zh_cn: 退出选项

source: Allow request withdrawal
fr_fr: Autoriser la demande de retrait
zh_cn: 允许请求撤回

source: Minimum value request when withdrawal
fr_fr: demande minimum de valeur lorsque le retrait
zh_cn: 最小值请求时撤离

source: Minimum value of price used in payout form
fr_fr: Valeur minimale du prix utilisé dans le formulaire de paiement
zh_cn: 价格支付表单中使用的最小值

source: Choose the date system make transaction in month
fr_fr: Choisissez le système de date faire la transaction en mois
zh_cn: 选择月日系化妆交易

source: Enter the date monthly payment. ex 25
fr_fr: Entrez le paiement mensuel de la date. ex 25
zh_cn: 输入的日期的每月付款。前 25

source: [Register] Email For Admin
fr_fr: [S'inscrire un utilisateur normal] Envoyer un Email à Admin
zh_cn: [注册]管理员的电子邮件

source: [Register] Email to administrator
fr_fr: [S’inscrire] Envoyer un courriel à l’administrateur
zh_cn: [注册]电邮管理员

source: [Register] Resend email to administrator
fr_fr: [S’inscrire] Renvoyer l’email de l’administrateur
zh_cn: [注册]向管理员发送电子邮件

source: [Register normal user] Email to administrator
fr_fr: [S'inscrire un utilisateur normal] Envoyer un Email à l'administrateur
zh_cn: [注册普通用户]电邮管理员

source: [Register] Email for customer
fr_fr: [Inscription] Email de l'utilisateur
zh_cn: [注册]客户电子邮件

source: [Register] Email to customer
fr_fr: [Inscription] Email de l'utilisateur
zh_cn: [注册]电子邮件发送给客户

source: [Register] Email to partner
fr_fr: [Register] Envoyer à partenaire
zh_cn: [注册]电子邮件发送给合作伙伴

source: [Register] Email for cancellation
fr_fr: [S’inscrire] E-mail pour annulation
zh_cn: [注册]注销电子邮件

source: [Withdrawal] Email For Admin
fr_fr: [Retrait] E-mail de l’Admin
zh_cn: [退出]管理员的电子邮件

source: [Request] Email to administrator
fr_fr: [Demande] Email à l'administrateur
zh_cn: [请求]电子邮件发送给管理员

source: [Approved] Email to administrator
fr_fr: [Approuvé] Email à l'administrateur
zh_cn: [核准]电子邮件发送给管理员

source: [Withdrawal] Email For Customer
fr_fr: [retrait] Email de l'utilisateur
zh_cn: [退出]客户电子邮件

source: [Request] Email to user
fr_fr: [Demande] Envoyez à l’utilisateur
zh_cn: [请求]电子邮件发送给用户

source: [Approved] Email to user
fr_fr: [Approuvé] Envoyez à l’utilisateur
zh_cn: [核准]电子邮件发送给用户

source: [Cancel] Email to user
fr_fr: [Annuler] Email à l'utilisateur
zh_cn: [取消]电子邮件发送给用户

source: Select default search result layout
fr_fr: Sélectionnez la présentation de résultats de recherche par défaut
zh_cn: 选择默认搜索结果布局

source: List view
fr_fr: Vue liste
zh_cn: 列表视图

source: Grid view
fr_fr: Vue de grille
zh_cn: 分格顯示

source: Display searching tabs
fr_fr: onglets de recherche d'affichage
zh_cn: 显示搜索选项卡

source: Search Tabs on home page
fr_fr: Onglet de recherche: sur la page d'acceuil
zh_cn: 在主页上的搜索选项卡

source: Show tab
fr_fr: Afficher l'onglet
zh_cn: 显示标签

source: This allows you to change icon next to the title
fr_fr: Cela vous permet de changer l'icône à côté du titre
zh_cn: 这使您可以更改标题旁边的图标

source: Form Title
fr_fr: Titre du Formulaire
zh_cn: 表单标题

source: This allows you to change the text above the form
fr_fr: Cela vous permet de modifier le texte au-dessus du formulaire
zh_cn: 这使您可以更改表单上方的文本

source: Choose Tab
fr_fr: Choisir l'Onglet
zh_cn: 選擇選項卡的類型

source: Activities
fr_fr: Activités
zh_cn: 各项

source: All Post Type
fr_fr: Tous les types d'article
zh_cn: 虚拟数据

source: Use HTML bellow
fr_fr: Utiliser HTML ci-dessous
zh_cn: 使用 HTML 贝娄

source: This allows you to do short code or HTML
fr_fr: Cela permet de court code ou HTML
zh_cn: 这使您可以做简短的代码或 HTML

source: Select page display search results for all services
fr_fr: Sélectionnez la page affichage résultats de recherche pour tous les services
zh_cn: 选择所有服务页面显示搜索结果

source: Custom search form for all services
fr_fr: Formulaire de recherche personnalisée pour tous les services
zh_cn: 所有服务自定义搜索表单

source: Allow header search
fr_fr: Autoriser la recherche-tête
zh_cn: 允许标题搜索

source: Header search - Order by
fr_fr: Recherche sur Header - Trier par
zh_cn: 标题搜索 - 整理

source: Header search - order
fr_fr: Recherche sur Header - Trier
zh_cn: 标题搜索-订单

source: ASC
fr_fr: CROISSANT

source: DESC
fr_fr: DECROISSANT

source: Header search - Search by
fr_fr: Header Recherche - Recherche par
zh_cn: 标题搜索-搜索

source: Facebook Login
fr_fr: Connexion Facebook
zh_cn: Facebook 登录

source: Google Login
fr_fr: Connexion Google+
zh_cn: Google 登录

source: Twitter Login
fr_fr: Connexion par Twitter
zh_cn: Twitter 登录

source: Enable Nice Scroll
fr_fr: Activer Beau défilement
zh_cn: 启用华丽滚动

source: This allows you to turn on or off <em>Nice Scroll Effect</em>
fr_fr: Ceci vous permet d'Activer ou Désactiver <em>l'Effet Nice Scroll </em>
zh_cn: 这使您可以打开或关闭<em>滚动效果好</em>

source: Support Disable javascript
fr_fr: Supporte le désactiver javascript
zh_cn: 支持禁用javascript

source: This allows css friendly with browsers what disable javascript
fr_fr: Ceci permet les CSS Friendly avec les navigateurs qui activent Javascript
zh_cn: 这允许 css 友好与浏览器什么禁用 javascript

source: Google API key
fr_fr: Clé d’API Google

source: Input your Google API key
fr_fr: Entrer votre clé API Google
zh_cn: 输入您的谷歌 API 密钥

source: General Configure
fr_fr: général Configurer
zh_cn: 一般配置

source: Booking immediately in search result page
fr_fr: Réservation immédiatement à la recherche page de résultats
zh_cn: 在搜索结果页面立即预订

source: Booking immediately in search result page without go to single page
fr_fr: r immédiatement dans la page de résultat sans se rendre a la page seule
zh_cn: 立即在搜索结果页面没有预订去单个页面

source: External Booking
fr_fr: Réservation externe
zh_cn: 汽車設備租用

source: Show Only Room By
fr_fr: Afficher uniquement la chambre par
zh_cn: 显示由唯一的房间

source: Client Identifier
fr_fr: • Code du transporteur :
zh_cn: 客户标识符

source: Client secret
fr_fr: Secret de client
zh_cn: 客户密匙

source: Token Access
fr_fr: Accès jeton
zh_cn: 令牌访问

source: Token Access : https://www.roomorama.com/account/api
fr_fr: Jeton d'accès: https://www.roomorama.com/account/api
zh_cn: 令牌访问︰ https://www.roomorama.com/account/api

source: It will show all Hotel theme If you don't have any choose.
fr_fr: Il vous montrera tous les thème de l’hôtel si vous n'effectuez pas de choix.
zh_cn: 它将显示所有酒店主题是否你没有任何选择。

source: From version 1.1.9 you can edit email template for Admin, Partner, Customer by use our shortcodes system with some layout we ready build in. Below is the list shortcodes you can use
fr_fr: A partir de la version 1.1.9, vous pouvez modifier le template d'Email pour Admin, Partenaire, Client en utilisant notre système de shortcodes avec une mise en page prête à construire. Voici la liste des shortcodes que vous pouvez utiliser
zh_cn: 从版本 1.1.9 你可以编辑电子邮件模板为 Admin，合作伙伴，客户通过使用我们简码系统与我们准备好了建立在一些布局。下面是您可以使用列表简码

source: List All Shortcode:
fr_fr: Liste de tous les Shortcodes:
zh_cn: 列出所有简码︰

source: Customer Information:
fr_fr: Information du Client:
zh_cn: 顾客资料

source: First Name
fr_fr: Prénom.
zh_cn: 名字

source: Last Name
fr_fr: Nom
zh_cn: 姓氏

source: Phone Number
fr_fr: Numéro téléphone
zh_cn: 电话号码

source: Zipcode
fr_fr: Code postal
zh_cn: 郵遞區號

source: Item booking Information
fr_fr: Information de réservation d'objet
zh_cn: 预订/信息

source: Post type name
fr_fr: Nom du type d'article
zh_cn: 文章类型名称

source: Show post-type name.
fr_fr: Afficher le nom de type d'article.
zh_cn: 显示后的类型名称。

source: Display the Order ID
fr_fr: Afficher l’ID de commande
zh_cn: 显示订单 ID

source: Thumbnail Image
fr_fr: Image miniature
zh_cn: 缩略图

source: Display the product's thumbnail image (if have)
fr_fr: Afficher image miniature du produit (s'il y a)
zh_cn: 显示产品的缩略图（如果有）

source: Display the booking date
fr_fr: Afficher la date de réservation
zh_cn: 订票日期显示
