Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Will show this hotel with feature label or not
fr_fr: Afficher cet hôtel avec étiquette ou pas
zh_cn: 将显示这家酒店与功能标签或不

source: Hotel logo
fr_fr: Logo de l’hôtel
zh_cn: 酒店标志

source: Upload the hotel logo (recommend size: 256 x 195 px)
fr_fr: Téléchargez le logo de l'hôtel (Taille recommandé : 256 x 195 px)
zh_cn: 上传酒店标识（推荐尺寸：256×195像素）

source: Hotel accepted payment by
fr_fr: Hôtel accepte le paiement par
zh_cn: 酒店接受付款

source: Card this hotel accepted when come in
fr_fr: Carte cet hôtel accepté quand venir
zh_cn: 卡本酒店进来时接受

source: Hotel single layout
fr_fr: Hôtel simple mise en page
zh_cn: 酒店单布局

source: Select one hotel single layout
fr_fr: Sélectionnez un hôtel simple mise en page
zh_cn: 选择一个酒店单布局

source: Hotel gallery
fr_fr: galerie Hôtel
zh_cn: 酒店图库

source: Upload hotel images to show to customers
fr_fr: Téléchargez limages d'hôtel a montrer aux clients
zh_cn: 上传图片的酒店展现给客户

source: Hotel video
fr_fr: Vidéo de l’hôtel
zh_cn: 酒店视频

source: Hotel standard
fr_fr: Standard Hôtel
zh_cn: 标准酒店

source: The hotel standard
fr_fr: Standard Hôtel
zh_cn: 酒店标准

source: Use Theme Options
fr_fr: Utiliser les Options du Thème
zh_cn: 主题选项的使用

source: Use Agent Contact Info
fr_fr: Utilisez les informations de Contact de l'agent
zh_cn: 使用代理联系方式

source: Use Item Info
fr_fr: Utiliser les informations de l'Article
zh_cn: 利用项目信息

source: Hotel email
fr_fr: Email de l'hôtel
zh_cn: 酒店邮箱

source: This email will received notification when have booking order
fr_fr: Cet e-mail reçu notification lorsque la réservation ont pour
zh_cn: 有预订订单时此电子邮件将接到通知

source: Hotel website
fr_fr: Site Web de l’hôtel
zh_cn: 酒店网址

source: Hotel Website. Ex: <em>http://domain.com</em>
fr_fr: Site Web de l’hôtel. Ex: <em>http://domain.com</em>
zh_cn: 酒店网站. 例如: <em>http://lvyou.com</em>

source: Hotel phone number
fr_fr: Numéro de téléphone Hôtel
zh_cn: 酒店电话号码

source: Input hotel phone number
fr_fr: Numéro de téléphone Hôtel
zh_cn: 输入酒店电话号码

source: Hotel fax
fr_fr: Fax De L’appartement
zh_cn: 酒店传真

source: Input hotel fax
fr_fr: hôtel d'entrée fax
zh_cn: 输入酒店传真

source: Set auto calculation average price
fr_fr: calcul automatique Réglez le prix moyen
zh_cn: 设置自动计算平均价格

source: ON: Automaticly <br>OFF: Input by manualy
fr_fr: ON: Automaticly <br> OFF: Entrée par manualy
zh_cn: ON：全自动<br>关：输入您的manualy

source: Average price
fr_fr: Moyenne de prix
zh_cn: 平均价格

source: Input average price
fr_fr: prix moyen d'entrée
zh_cn: 输入均价

source: Check in/out time
fr_fr: Heure Arrivée/Départ
zh_cn: 使用登记/结账时间

source: Allow customer can booking full day
fr_fr: Laisser le client peut réserver une journée complète
zh_cn: 允许客户可以在预订整天

source: Eg: booking from 22 -23, then all of day 22 and 23 is full, other people can not booking
fr_fr: Ex : réservation de 22 -23, puis tous les jours 22 et 23 est complet, d’autres personnes ne peuvent pas de réservation
zh_cn: 如：22 -23订票，那么所有的22日和23已满，其他人无法预订

source: Check in time
fr_fr: Temps de Prise en charge
zh_cn: 登记时间

source: Input check in time for this hotel
fr_fr: Contrôle des entrées à temps pour cet hôtel
zh_cn: 输入check in的时候给这家酒店

source: Check out time
fr_fr: Temp de Restitution
zh_cn: 到达时间

source: Input checkout time for this hotel
fr_fr: heure de départ d'entrée pour cet hôtel
zh_cn: 输入结账的时候给这家酒店

source: Other options
fr_fr: Autres options
zh_cn: 其他选项

source: Book before number of day
fr_fr: Réservez avant le nombre de jours
zh_cn: 一天的号码前书

source: Input number of day can book before from check in date
fr_fr: Nombre d’entrée de jour peut réserver avant de cocher en date
zh_cn: 当天的输入数量可以从日期检查之前预定

source: Minimum stay in this hotel
fr_fr: Durée minimum du séjour dans cet hôtel
zh_cn: 最少入住在这家酒店

source: Hotel policy
fr_fr: Conditions de l'Hôtel
zh_cn: 飯店政策

source: Input hotel policy
fr_fr: politique de l'hôtel d'entrée
zh_cn: 输入酒店政策

source: Policy Description
fr_fr: Description des Conditions
zh_cn: 策略说明

source: Discount flash
fr_fr: Remise Flash
zh_cn: 折扣闪光

source: Input content display when have discount
fr_fr: affichage du contenu d'entrée quand ont rabais
zh_cn: 输入内容显示，当有优惠

source: Input content show on item when have discount
fr_fr: Afficher le contenu d'entrée sur le point lorsque soldés
zh_cn: 在项目输入内容显示有打折的时候

source: Hotel Bookings
fr_fr: Réservations d'hôtel
zh_cn: 酒店预订

source: Add new Hotel Booking
fr_fr: Ajouter Réservation Hôtel
zh_cn: 添加新的酒店预定

source: Invalid email format.
fr_fr: Format E-mail invalide
zh_cn: 无效的电子邮件格式。

source: This hotel is not available.
fr_fr: Cet Hôtel n'est pas disponible.
zh_cn: 这家酒店是不可用。

source: This room is not available.
fr_fr: Cette Chambre n’est pas disponible.
zh_cn: 这个房间不可用。

source: Date is invalid
fr_fr: Date invalide
zh_cn: 邮件错误请更正

source: The number of room field is not empty
fr_fr: Le numéro du champ de la chambre n’est pas vide
zh_cn: 室场的数目不为空

source: The No. adults field is not empty
fr_fr: Le Champ No. Adultes n'est pas vide
zh_cn: 号成年人字段不为空

source: The No. children field is not empty
fr_fr: Le Champ No. enfants n'est pas vide
zh_cn: 号儿童字段不为空

source: The check-out is later than the check-in.
fr_fr: La date de départ antérieur à la date d’arrivée.
zh_cn: 退房晚于办理登机手续。

source: Max of rooms are incorrect.
fr_fr: Max de chambres incorrecte.
zh_cn: 房间最大不正确。

source: Number of adults in the room are incorrect.
fr_fr: Le nombre d'adultes dans la chambre incorrect
zh_cn: 在房间的成人数是不正确的。

source: Number of children in the room are incorrect.
fr_fr: Nombre d'enfant dans la chambre incorrecte.
zh_cn: 在房间里的儿童人数是不正确的。

source: This hotel allow minimum booking is %d day(s)
fr_fr: Cette Hôtel permet une réservation minimum de %d jour(s)

source: This room is not available from %s to %s.
fr_fr: Cette Chambre n'est pas disponible du %s au %s

source: You can not book this room.
fr_fr: Vous ne pouvez pas réserver cette chambre.
zh_cn: 你不能预订这个房间。

source: ----Select a room----
fr_fr: ----Sélectionner la Chambre----
zh_cn: 选择客房

source: WARNING: Importing data is recommended on fresh installs only once. Importing on sites with content or importing twice will duplicate menus, pages and all posts.
fr_fr: AVERTISSEMENT: L'importation de données est recommandée sur les nouvelles installations qu'une seule fois. Importation sur des sites dont le contenu ou l'importation de deux fois dupliquera menus, pages et tous les messages.
zh_cn: 警告：导入数据，建议执行全新安装一次。导入与内容或进口的网站两次将复制菜单，页面和所有帖子。

source: Product Registration
fr_fr: Enregistrement de l'appareil
zh_cn: 产品注册

source: Support
fr_fr: Assistance
zh_cn: 支援

source: Install Demo
fr_fr: Installer Démo
zh_cn: 安装演示

source: System status
fr_fr: Statut du Système
zh_cn: 系统状态

source: Primary
fr_fr: Principal
zh_cn: 主要

source: Success
fr_fr: Succès
zh_cn: Succès !

source: Warning
fr_fr: Avertissement
zh_cn: 输入链接

source: Back to Cart page.
fr_fr: Retour à la page du panier.
zh_cn: 返回车页面。

source: Item Price
fr_fr: Prix de l'objet
zh_cn: 商品价格

source: Ori Price
fr_fr: Ori Prix
zh_cn: 价钱

source: Check In
fr_fr: Arrivée
zh_cn: 报到

source: Check Out
fr_fr: Départ
zh_cn: 结账

source: Room Number
fr_fr: Numéro chambre
zh_cn: 房间号

source: Room ID
fr_fr: ID Chambre
zh_cn: 房間ID

source: Adult Number
fr_fr: Nombre d'adultes
zh_cn: 成人数

source: Child Number
fr_fr: Nombre d'enfants
zh_cn: 儿童数

source: Extra Price
fr_fr: Prix supplémentaire
zh_cn: 额外的价格

source: Booking ID
fr_fr: N° de Réservation
zh_cn: 预订 ID

source: Sharing
fr_fr: Partager
zh_cn: 共用

source: Total Price
fr_fr: Prix Total
zh_cn: 总价

source: User ID
fr_fr: ID de l’utilisateur
zh_cn: ID

source: Check In Time
fr_fr: Heure d’arrivée
zh_cn: 登记时间

source: Check Out Time
fr_fr: Heure de départ
zh_cn: 结账时间

source: Check In Timestamp
fr_fr: Arrivée Timestamp
zh_cn: 入住时间戳

source: Check Out Timestamp
fr_fr: Horodate de Départ
zh_cn: 退房时间戳

source: Pick Up ID
fr_fr: ID de ramassage
zh_cn: 取車

source: Drop Off ID
fr_fr: ID de Dépos
zh_cn: 下客区

source: Pick Up
fr_fr: Récupération
zh_cn: 取車

source: Drop Off
fr_fr: Restitution
zh_cn: 還車

source: Sale Price
fr_fr: Prix promo
zh_cn: 促销价

source: Number Day
fr_fr: Nombre du jour
zh_cn: 数日

source: Price Equipment
fr_fr: Prix d'équipement
zh_cn: 装备价格

source: Infant Price
fr_fr: Tarif nourisson
zh_cn: 婴幼儿价格

source: Number Infant
fr_fr: Nombre de nourissons
zh_cn: 婴儿数

source: Type Activity
fr_fr: Type d’activité
zh_cn: 活动类型

source: Type Tour
fr_fr: Type de Visite
zh_cn: 旅游类

source: Daily Tour
fr_fr: Parcours journalier
zh_cn: 每日游

source: Rental
fr_fr: Location
zh_cn: 租金

source: Tours
fr_fr: Circuits
zh_cn: 旅程

source: Order ID must be specify
fr_fr: ID de la commande doit être spécifier
zh_cn: 必需制定订单ID

source: Order #%s
fr_fr: Commande n&deg;%s
zh_cn: 订单号: %s

source: Order Items
fr_fr: Articles de Commande
zh_cn: 订单项

source: Hotel Custom Base
fr_fr: Base personnalisée Hôtel
zh_cn: 酒店固定链接

source: Hotel Room Custom Base
fr_fr: Base personnalisée Chambre d'Hôtel
zh_cn: 酒店固定链接

source: Rental Custom Base
fr_fr: Base personnalisée de Location
zh_cn: 公寓固定链接

source: Rental Room Custom Base
fr_fr: Base personnalisée Location de Chambre
zh_cn: 公寓固定链接

source: Car Custom Base
fr_fr: Base personnalisée du véhicule
zh_cn: 租车固定链接

source: Tour Custom Base
fr_fr: Base personnalisée de circuit
zh_cn: 旅游固定链接

source: Activity Custom Base
fr_fr: Base personnalisée Activité
zh_cn: 活动固定链接

source: Location Custom Base
fr_fr: Base personnalisée d'Emplacement
zh_cn: 位置定制基

source: Add Rental
fr_fr: Ajouter une Location
zh_cn: 添加新公寓

source: Add New Rental
fr_fr: Ajouter une Nouvelle Location
zh_cn: 添加新公寓

source: New Rental
fr_fr: Nouvelle Location
zh_cn: 新租车

source: Edit Rental
fr_fr: Modifier la Location
zh_cn: 编辑租车

source: View Rental
fr_fr: Afficher Location
zh_cn: 查看租车

source: All Rental
fr_fr: Toutes les Locations
zh_cn: 租金

source: Search Rental
fr_fr: Rechercher une Location
zh_cn: 搜索服务

source: Parent Rental:
fr_fr: Location Parente:
zh_cn: 父租赁：

source: No Rental found.
fr_fr: Aucune Location trouvée.
zh_cn: 没有租金找到。

source: No Rental found in Trash.
fr_fr: Aucune location trouvee dans la corbeille.
zh_cn: 没有发现在垃圾中

source: Insert into Rental
fr_fr: Insérez dans la location
zh_cn: INSERT INTO租赁

source: Uploaded to this Rental
fr_fr: Téléchargé dans cette location
zh_cn: 上传到该服务

source: Rental Room
fr_fr: Chambre de Location
zh_cn: 租金

source: Location List
fr_fr: Liste des Destinations
zh_cn: 地区列表

source: Check out
fr_fr: Départ :
zh_cn: 確定結帳1

source: Adult
fr_fr: Adulte / Adult
zh_cn: 成人

source: Children
fr_fr: d'enfants
zh_cn: 儿童

source: Rental details
fr_fr: Détails de la location
zh_cn: 公寓详情

source: Rental location
fr_fr: Lieu de la Location
zh_cn: 租赁地点

source: Select one or more location for your rental
fr_fr: Sélectionnez un ou plusieurs lieu pour votre location
zh_cn: 为您的租赁选​​择一个或多个位置

source: Real rental address
fr_fr: Adresse de la Location
zh_cn: 房地产租赁地址

source: Input your rental address detail
fr_fr: Saisissez votre détail adresse de location
zh_cn: 输入您的出租详细地址

source: Select one location on map to see latitude and longitude
fr_fr: Sélectionnez un emplacement sur la carte pour voir la latitude et la longitude
zh_cn: 在地图上选择一个位置，看看纬度和经度

source: Rental information
fr_fr: Information sur la Location
zh_cn: 租赁信息

source: Set rental as feature
fr_fr: Définir location comme vedette
zh_cn: 设置租金功能

source: Will show this rental with feature label or not
fr_fr: Est-ce que montrer cette location avec l'étiquette de fonction ou non
zh_cn: 将显示此租赁与功能标签或不

source: Numbers
fr_fr: Nombres
zh_cn: %s 必须由 5 个数字所组成。

source: Number of rental available for booking
fr_fr: Nombre de location disponible pour reserver
zh_cn: 可供预订租用数

source: Max adults
fr_fr: Max Adultes
zh_cn: 最多成人数量

source: Max children
fr_fr: Max d'Enfants
zh_cn: 最多儿童人数

source: Rental single layout
fr_fr: Mise en forme de Location seule
zh_cn: 公寓单页面布局

source: Select the layout for display one single rental
fr_fr: Sélectionnez la disposition pour l'affichage d'une seule location
zh_cn: 选择要显示一个单一的租赁布局

source: Rental gallery
fr_fr: Galerie de Location
zh_cn: 租赁图库

source: Upload room images to show to customers
fr_fr: Téléchargez limages d'hôtel a montrer aux clients
zh_cn: 上传客房图片展示给客户

source: Rental video
fr_fr: Vidéo Location
zh_cn: 租赁视频

source: Agent email
fr_fr: E-mail de l'Agent
zh_cn: 代理人电子邮箱

source: Agent email. This email will receive emails notifying new booking
fr_fr: Email de l’agent. Cet e-mail recevra les messages des nouvelles réservations
zh_cn: 代理电子邮件。此电子邮件将收到电子邮件通知的新预订

source: Agent website
fr_fr: Site Web de l'annonceur
zh_cn: 代理网站

source: Agent phone
fr_fr: Téléphone de l'Agent
zh_cn: 手机代理

source: Agent fax number
fr_fr: No de télécopieur ou fax de l'Agent
zh_cn: 代理传真号码

source: Rental price
fr_fr: Prix de location
zh_cn: 租金

source: Regular price
fr_fr: Tarif régulier
zh_cn: 原價

source: Discount by number of days
fr_fr: Remise par le nombre de jours
zh_cn: 通过折扣天数

source: No. days
fr_fr: Nombre de jours
zh_cn: Les 30 derniers jours

source: Enter No. days will be discounted
fr_fr: Entrez le nombre de jours qui seront en promo
zh_cn: 输入号天就会打折扣

source: Discount (percent)
fr_fr: Remise en pourcentage
zh_cn: 优惠折扣

source: Discount type
fr_fr: Type de remise
zh_cn: 优惠类型

source: Percent (%)
fr_fr: Pour cent (%)
zh_cn: 百分比(%)

source: Amount
fr_fr: Montant
zh_cn: Montant :

source: This only use for discount by number of days. Caculation by: % or fixed
fr_fr: Cette seule utilisation de réduction en nombre de jours. Caculation par:% ou fixe

source: Extra pricing
fr_fr: prix supplémentaire
zh_cn: 额外的定价

source: Extra pricing unit
fr_fr: unité de tarification supplémentaire
zh_cn: 额外的计价单位

source: per Day
fr_fr: Par jour
zh_cn: 每日

source: Fixed
fr_fr: Fixe
zh_cn: 固定

source: Discount rating
fr_fr: Évaluation des rabais
zh_cn: 折扣等级

source: Discount rate by %
fr_fr: Taux de remise par %
zh_cn: 贴现率％

source: Deposit options
fr_fr: Options de dépôt
zh_cn: 定金选项

source: Rental calendar
fr_fr: Calendrier de location
zh_cn: 租赁日历

source: Rental options
fr_fr: Options de location
zh_cn: <i class="fa fa-home"></i> 公寓设置

source: Allow cutomer can booking full day
fr_fr: Laisser cutomer peut réserver une journée complète
zh_cn: 允许CUTOMER可以在预订整天

source: Minimum stay in this rental
fr_fr: Durée minimum du séjour dans cette location
zh_cn: 最少留在这个出租

source: Rental external booking link
fr_fr: Lien de réservation externe de location
zh_cn: 公寓外部预订链接

source: Rental Booking
fr_fr: Réservation de Location
zh_cn: 租赁预定

source: Add new Rental Booking
fr_fr: Ajouter une nouvelle réservation de Location
zh_cn: 添加新的租赁预订

source: The rental field is not empty.
fr_fr: Le champ de Location n'est pas vide
zh_cn: 租金字段不为空。

source: This rental allow minimum booking is %d day(s)
fr_fr: Cette location permet la réservation de %d jour(s) au minimum

source: This rental is not available from %s to %s.
fr_fr: Cette Chambre n'est pas disponible du %s au %s

source: This rental is not available.
fr_fr: Cette location n'est pas disponible.
zh_cn: 抱歉！该公寓暂不可用。

source: Rental Name
fr_fr: Nom de la Location
zh_cn: 合同名称

source: Room Setting
fr_fr: Réglage de la chambre
zh_cn: 设置

source: Select the rental own this room
fr_fr: Sélectionnez la location posséder cette chambre
zh_cn: 选择出租自己的这个房间

source: This room will in selected rental
fr_fr: Cette chambre sera en location sélectionné
zh_cn: 这间客房将会在选定的租赁

source: Search for a Rental
fr_fr: Rechercher une location
zh_cn: 搜索服务

source: Room gallery
fr_fr: Galerie de la chambre
zh_cn: 画廊

source: Rental room layout
fr_fr: Mise en page de la Location de Chambre
zh_cn: 出租房间布局

source: Select the layout for display one single room
fr_fr: Sélectionnez la disposition pour l'affichage d'une chambre simple
zh_cn: 选择要显示一个单独的房间布局

source: Room facility
fr_fr: Installation Chambre
zh_cn: 房间设施

source: Number of adults
fr_fr: Nombre d’adultes
zh_cn: 成年人数

source: Number of adults in room
fr_fr: Nombre d'adultes dans la chambre
zh_cn: 在房间成人数

source: Number of children in room
fr_fr: Nombre d'enfants dans la chambre
zh_cn: 室内儿童数量

source: Number of beds
fr_fr: Nombre de lits
zh_cn: 床位数

source: Number of beds in room
fr_fr: Nombre de lits dans la chambre
zh_cn: 在房间床位数

source: Room footage ( square feet )
fr_fr: Surface de la chambre (mettre carré)
zh_cn: 房间的画面（平方英尺）

source: Add new facility
fr_fr: Ajout nouvel établissement
zh_cn: 添加新设施

source: You can add unlimited facility
fr_fr: Vous pouvez ajouter installation illimitée
zh_cn: 您可以添加无限的设施

source: Value
fr_fr: Valeurs
zh_cn: 內容

source: More description
fr_fr: plus de description
zh_cn: 描述

source: Room Bookings
fr_fr: Réservations des Chambres
zh_cn: 預訂管理

source: Select room location
fr_fr: Sélectionnez l’emplacement de la salle
zh_cn: 选择房间的位置

source: Real room address
fr_fr: Adresse de la Chambre
zh_cn: 皇家室地址

source: Input your room address detail
fr_fr: Saisissez votre détail adresse de chambre
zh_cn: 输入你的房间地址详细

source: Select the hotel own this room
fr_fr: Sélectionnez l'hôtel posséder cette chambre
zh_cn: 选择酒店自己的这个房间

source: This room will in selected hotel
fr_fr: Cette chambre sera dans l'hôtel sélectionné
zh_cn: 这间客房将在指定酒店

source: Search for a Hotel
fr_fr: Rechercher un Hôtel
zh_cn: 搜索酒店

source: Number of this room
fr_fr: Nombre de chambres
zh_cn: 房號

source: Input number of this kind of room, system will base on this for check available
fr_fr: Nombre d’entrée de ce type de chambre, système fondera sur ce bilan disponible
zh_cn: 这种房间的输入数字，系统将在此基础上可用检查

source: Gallery
fr_fr: Galerie
zh_cn: 画廊

source: Room single layout
fr_fr: Modèle unique
zh_cn: 单一布局

source: Room price
fr_fr: Prix de Chambre
zh_cn: 房间价格

source: Price calculation per night
fr_fr: Calcul du prix par nuit

source: Name of Item
fr_fr: Nom du produit ou de l'élément
zh_cn: 项目名称

source: Max of Number
fr_fr: Max du nombre
zh_cn: 数量最大

source: per 1 Item
fr_fr: Par 1 article
zh_cn: 1 品項

source: You can define any extra service and price for with name, quantity, and price
fr_fr: Vous pouvez définir un service et le prix supplémentaire pour le nom, la quantité et le prix
zh_cn: 您可以定义任何额外的服务和价格与名称，数量和价格

source: Select the unit use for caculation
fr_fr: Sélectionnez l'utilisation de l'unité pour caculation
zh_cn: 选择计算研究单位使用

source: Input value for discount by percent (%)
fr_fr: Valeur d'entrée pour une réduction en pour cent (%)
zh_cn: 受％的折扣输入值（％）

source: Disallow Deposit
fr_fr: Ne pas autoriser le dépôt
zh_cn: 不设订金

source: Room Facility
fr_fr: Installation Chambre
zh_cn: 房间设施

source: Number of Beds in room
fr_fr: Nombre de lits dans la chambre
zh_cn: 床的房间号码

source: Room footage (square feet)
fr_fr: Surface de la chambre (mettre carré)
zh_cn: 房间的画面（平方英尺）

source: Room external booking
fr_fr: Réservation de Chambre externe
zh_cn: 房间外预订

source: Other facility
fr_fr: Autres installations
zh_cn: 其他设施

source: Default calendar state
fr_fr: État de calendrier par défaut
zh_cn: 默认日历状态

source: Available
fr_fr: Disponible
zh_cn: 可用

source: Not Available
fr_fr: Indisponible
zh_cn: 不可用

source: Calendar set as state selected below
fr_fr: Calendrier défini comme état sélectionné ci-dessous
zh_cn: 作为国家选择以下设置日历

source: Calendar
fr_fr: Calendrier
zh_cn: 行事曆

source: Cancel Booking
fr_fr: Annulation de la réservation
zh_cn: 取消预约

source: Payment methods
fr_fr: Moyens de paiement
zh_cn: Mode de paiement

source: Tour
fr_fr: Parcours
zh_cn: 垂直选项卡

source: Add New Tour
fr_fr: Ajouter un nouveau Parcours
zh_cn: 添加新的旅行

source: New Tour
fr_fr: Nouveau Parcours
zh_cn: 新旅行

source: Edit Tour
fr_fr: Modifier Circuit
zh_cn: 编辑旅行

source: View Tour
fr_fr: Afficher le Parcours
zh_cn: 查看旅行路线

source: All Tour
fr_fr: Tous les Parcours
zh_cn: 所有旅遊

source: Search Tour
fr_fr: Recherche un Parcours
zh_cn: 搜索行程路线

source: Parent Tour:
fr_fr: Parcours parent:
zh_cn: 父级：

source: No Tours found.
fr_fr: Aucun Parcours tourvé
zh_cn: 未发现相关旅行

source: No Tours found in Trash.
fr_fr: Aucun Parcours trouvé dans la corbeille
zh_cn: 在回收站中未发现相关旅行

source: Insert into Tour
fr_fr: Insérez dans un Parcours
zh_cn: INSERT INTO游

source: Uploaded to this Tour
fr_fr: Télécharger dans ce Parcours
zh_cn: 上传到此一游

source: Tour Categories
fr_fr: Catégories de Parcours
zh_cn: 行程分类

source: Search Tour Categories
fr_fr: Rechercher des Catégorie de Parcours
zh_cn: 搜索行程分类

source: Popular Tour Categories
fr_fr: Catégories de Parcours populaires
zh_cn: 热门旅游分类

source: All Tour Categories
fr_fr: Toutes les catégories de Parcours
zh_cn: 所有行程分类

source: Edit Tour Categories
fr_fr: Modifier les catégories de Parcours
zh_cn: 行程分类

source: Update Tour Categories
fr_fr: Télécharger les catégories de Parcours
zh_cn: 更新旅游分类

source: Add New Tour Categories
fr_fr: Ajouter de nouvelles catégories de Parcours
zh_cn: 添加新的旅游类别

source: New Tour Type Name
fr_fr: Ajouter un nouvel type de Parcours
zh_cn: 新旅游类型名称

source: Separate Tour Categories with commas
fr_fr: Séparez les catégories de Parcours par des virgules
zh_cn: 用逗号分隔分类

source: Add or remove Tour Categories
fr_fr: Ajouter ou supprimer des catégories
zh_cn: 添加或删除分类

source: Choose from the most used Tour Categories
fr_fr: Choisir parmi les catégories de Parcours les plus utilisées
zh_cn: 从常用的分类中选择

source: No Tour Categories.
fr_fr: Aucune catégorie de Parcours.
zh_cn: 行程分类

source: Tour Setting
fr_fr: Paramètre de Parcours
zh_cn: 线路设置

source: Tour location
fr_fr: Lieu du Tour
zh_cn: 线路目的地

source: Select one or more location for your tour
fr_fr: Sélectionnez un ou plusieurs lieu pour votre location
zh_cn: 为您的旅游选择一个或多个位置

source: Real tour address
fr_fr: Adresse tour réel
zh_cn: 皇家之旅地址

source: Input your tour address detail
fr_fr: Saisissez votre détail adresse de visite
zh_cn: 输入您的游览详细地址

source: Turn on/off street view mode for this location
fr_fr: Activer / désactiver le mode de la rue vue à cet endroit
zh_cn: 开启/关闭街景视图模式，这个位置

source: Set tour as feature
fr_fr: Set tournée comme fonction
zh_cn: 将旅游作为特征

source: Will show this tour with feature label or not
fr_fr: Afficher cet hôtel avec étiquette ou pas
zh_cn: 将显示此巡演的功能标签或不

source: Tour single layout
fr_fr: Modèle mise en page
zh_cn: 单一布局

source: Select one tour single layout
fr_fr: Sélectionnez modèle mise en page
zh_cn: 选择一个单一的游览布局

source: Tour gallery
fr_fr: Galerie
zh_cn: 画廊

source: Upload tour images to show to customers
fr_fr: Téléchargez limages d'hôtel a montrer aux clients
zh_cn: 上传图片巡回展示给客户

source: Tour video
fr_fr: ST Vidéo du circuit
zh_cn: 旅游视频

source: Website. Ex: <em>http://domain.com</em>
fr_fr: Site WEB. Ex: <em>http://domain.com</em>
zh_cn: 邮轮网站。例如<em>：http://domain.com</em>

source: Price settings
fr_fr: Réglages du prix
zh_cn: 价格设置

source: Price per Child
fr_fr: Prix par enfant
zh_cn: 儿童单价

source: Disable child booking
fr_fr: Désactiver la réservation d'entant
zh_cn: 禁止孩子预订

source: Discount by percent
fr_fr: Remise par pourcentage
zh_cn: 优惠折扣

source: Discount of this tour, by percent
fr_fr: Remise de ce Parcours, par pourcentage
zh_cn: 本次旅游优惠百分比

source: Sale start date
fr_fr: Date de début de promo
zh_cn: 促销开始日

source: Sale end date
fr_fr: Date de fin de promo
zh_cn: 銷售結束日

source: Information
fr_fr: Booking information will be sent to here - French
zh_cn: %s 信息

source: Tour type
fr_fr: Type de circuit
zh_cn: 旅游类型

source: Select tour type. If you selected the 'Specific Date' tour, you need to set price in 'Availability' tab (required)
fr_fr: Sélectionnez le type de Parcours. Si vous avez sélectionné le Parcours «Date spécifique», vous devez définir le prix dans l'onglet «Disponibilité» (obligatoire)
zh_cn: 选择旅游类型。如果您选择了“特定日期”之旅，你需要设置价格“可用性”选项卡（必须）

source: Daily tour
fr_fr: Visite quotidien
zh_cn: 每日游

source: Specific date
fr_fr: Date spécifique
zh_cn: 具体日期

source: Enter tour duration. Example: <em>3 days 2 nights</em>
fr_fr: Entrez la durée du Parcours. Exemple: <em>3 jours 2 nuits</em>

source: Minimum days to book before departure
fr_fr: Nombre minimum de jours pour réserver avant le départ

source: Tour external booking link
fr_fr: Lien de réservation externe de Parcours
zh_cn: 游览外部链接地址

source: Min of people
fr_fr: des personnes
