Repository: xieuxaythit/AADASIA.traveler-theme
Catalog: traveler-childtheme/language/*.po
Languages: fr_fr, zh_cn

source: Copy &copy; 2014 Shinetheme. All Rights Reserved
fr_fr: Copy &copy; 2017 Le Voyageur. Tous Droits Réservés

source: Go to top
fr_fr: Aller en haut
zh_cn: 回到顶部

source: TOP
fr_fr: haut
zh_cn: 顶部

source: Email sent
fr_fr: E-mail envoyé
zh_cn: 邮件已发送

source: Bulk Edit
fr_fr: Modifications groupées
zh_cn: 批次編輯

source: Daily Activity
fr_fr: Activités quotidiennes
zh_cn: 活動細節

source: Specific Date
fr_fr: Date spécifique
zh_cn: 主题活动日

source: Unlimited
fr_fr: Illimitée
zh_cn: 不限制

source: Activity
fr_fr: Activité
zh_cn: 活动

source: Add New
fr_fr: Ajouter Nouveau
zh_cn: 新增

source: Add New Activity
fr_fr: Ajouter une Nouvelle
zh_cn: 增加新活動

source: New Activity
fr_fr: Nouvelle activité
zh_cn: 新活動

source: Edit Activity
fr_fr: Modifier activité
zh_cn: 编辑活动

source: View Activity
fr_fr: Afficher l'activité
zh_cn: 显示动态信息

source: All Activity
fr_fr: Toutes les activités
zh_cn: 所有活动

source: Search Activity
fr_fr: Rechercher
zh_cn: 活動收尋

source: Parent Activity:
fr_fr: Activité parente
zh_cn: 主题活動

source: No Activity found.
fr_fr: Aucun loisir trouvé.
zh_cn: 近期没有相关活动

source: No Activity found in Trash.
fr_fr: Aucun loisir trouvé dans la corbeille.
zh_cn: 未發現有刪除相關活動

source: Insert into Activity
fr_fr: Insérer dans l'Activité
zh_cn: 插入到活动

source: Uploaded to this Activity
fr_fr: Télécharger dans cet Activité
zh_cn: 上传到这个活动

source: Feature Image
fr_fr: Image à la une
zh_cn: 特色图片

source: Set featured image
fr_fr: Définir une image d'illustration
zh_cn: 设置特色图片

source: Activity Setting
fr_fr: Paramètre d'activité
zh_cn: 活動設定

source: Location
fr_fr: Emplacement
zh_cn: 位置

source: Activity location
fr_fr: Emplacement de l’activité
zh_cn: 位置活跃度

source: Select one or more location for your activity
fr_fr: Sélectionnez un ou plusieurs emplacement pour votre activité
zh_cn: 针对活动中选择一个或多个位置

source: Real activity address
fr_fr: Adresse de l'activité réelle
zh_cn: 实际活动地址

source: Input your activity address detail
fr_fr: Saisissez votre détail d'adresse d'activité
zh_cn: 输入您的活动详细地址

source: Location on map
fr_fr: Localisation sur la carte
zh_cn: 地图位置

source: Select one location on map to see latiture and longiture
fr_fr: Sélectionnez un emplacement sur la carte pour voir latiture et longiture
zh_cn: 在地图上选择一个位置看到latiture和longiture

source: Street view mode
fr_fr: Vue de la rue
zh_cn: 街景

source: Turn on/off streetview mode for this location
fr_fr: Activer / désactiver le mode streetview pour cet endroit
zh_cn: 开启/关闭街景视图模式，这个位置

source: General
fr_fr: Général
zh_cn: 一般

source: Set activity as feature
fr_fr: Set activité comme fonction
zh_cn: 设置活动作为特征

source: Will show this activity with feature label or not
fr_fr: Est-ce que montrer cette activité avec l'étiquette de fonction ou non
zh_cn: 将显示与功能标签或不是本次活动

source: Activity single layout
fr_fr: Disposition unique d’activités
zh_cn: 活动单布局

source: Select one activity single layout
fr_fr: Sélectionnez une présentation unique de l’activité
zh_cn: 选择一个活动单布局

source: Activity gallery
fr_fr: Galerie d'activité
zh_cn: 活动图库

source: Upload activity images to show to customers
fr_fr: Téléchargez activité images pour montrer aux clients
zh_cn: 上传图片的活动，以向客户展示

source: Activity video
fr_fr: ST Vidéo de l'activité
zh_cn: 活动视频

source: Input youtube/vimeo url here
fr_fr: indiquez une url Youtube/vimeo ici
zh_cn: 输入的YouTube / VIMEO这里的网址

source: Select contact info will show
fr_fr: Sélectionnez les coordonnées montrera
zh_cn: 选择联系人信息将显示

source: Use theme options
fr_fr: Utiliser les Options du Thème
zh_cn: 主题选项的使用

source: Use agent contact info
fr_fr: Utilisez les informations de Contact de l'agent
zh_cn: 使用代理的联系方式

source: Use item info
fr_fr: Utiliser les informations de l'Article
zh_cn: 利用项目信息

source: Use info configuration in theme option || Use contact info of people who upload hotel || Use contact info in hotel detail
fr_fr: Utiliser la configuration d'informations dans l'option thème || Utiliser les coordonnées des personnes qui téléchargent l'hôtel || Utiliser les coordonnées dans les détails de l'hôtel
zh_cn: 用信息配置在主题选项||使用谁上传酒店的人的联系方式||使用联系人信息在酒店详情

source: Email address
fr_fr: Adresse de messagerie
zh_cn: 电子邮件地址

source: Website
fr_fr: Site internet
zh_cn: 网址：

source: Website address
fr_fr: Adresse Web
zh_cn: 网站地址

source: Phone
fr_fr: Téléphone&nbsp;
zh_cn: 电话：

source: Phone number
fr_fr: Numéro téléphone
zh_cn: 电话号码

source: Fax number
fr_fr: Numéro de fax
zh_cn: 传真号

source: Info settings
fr_fr: paramètres de détails
zh_cn: 元素信息设置

source: Activity type
fr_fr: Type d'activité
zh_cn: 活动类型

source: Duration
fr_fr: Durée
zh_cn: 时间

source: The total time to take each activity package
fr_fr: La durée total de prendre chaque Package d'excursion ou Activité
zh_cn: 參與活動時間

source: Booking period
fr_fr: Durée de la réservation
zh_cn: 预订时段

source: Booking time period prior to arrival.
fr_fr: Réservation période de temps avant l'arrivée.
zh_cn: 预订前抵达的时间。

source: Activity time
fr_fr: Durée de l'activité
zh_cn: 活動開始時間

source: The departure time of an activity
fr_fr: L'heure de départ d'une excursion ou Activté
zh_cn: 活動結束時間

source: Max number of people
fr_fr: Nombre Max de personne
zh_cn: 最多人数

source: Max number of people. Leave empty or enter '0' for unlimited
fr_fr: Nombre maximum de personnes. Laissez vide ou entrez '0' pour un nombre illimité
zh_cn: 最大数量的人。留空或输入“0”无限

source: Venue facilities
fr_fr: Installations de la salle
zh_cn: 场地设施

source: The facilities that customer may experience during activities
fr_fr: Les facilités que le client peut rencontrer au cours d'activités
zh_cn: 会员可使用设施

source: Price setting
fr_fr: Réglage Prix
zh_cn: 设定价格

source: Adult price
fr_fr: Tarif de la matinée
zh_cn: 成人

source: Price per adult
fr_fr: Tarif Par adulte
zh_cn: 成人/费用

source: Fields list discount by adult number booking
fr_fr: Liste des Champs de réducton par nombre de réservation adulte
zh_cn: 会员团购折扣

source: Number of adult
fr_fr: Nombre d'adulte
zh_cn: 成人数量

source: Value percent of discount
fr_fr: Valeur en pourcentage de la réduction
zh_cn: 折扣百分比

source: Child price
fr_fr: Tarif de l'après-midi
zh_cn: 儿童价格

source: Price per child
fr_fr: Prix par enfant
zh_cn: 儿童/费用

source: Fields list discount by child number booking
fr_fr: Liste des Champs de réduction par nombre de réservation enfant
zh_cn: 儿童团购折扣列表字段

source: Number of children
fr_fr: Nombre d&apos;enfants
zh_cn: 儿童人数

source: Infant price
fr_fr: Tarif de la soirée
zh_cn: 婴幼儿价格

source: Price per infant
fr_fr: Tarif par nourisson
zh_cn: 婴幼儿单价

source: Disable adult booking
fr_fr: Désactiver la réservation d'adultes
zh_cn: 禁用成人预订

source: Hide No of adult in booking form
fr_fr: Masquer le No d'adulte dans le formulaire de réservation
zh_cn: 隐藏没有成人的预订表格

source: Disable children booking
fr_fr: Désactiver la réservation d'enfants
zh_cn: 残疾儿童预订

source: Hide No of child in booking form
fr_fr: Masquer le No d'enfant dans le formulaire de réservation
zh_cn: 隐藏无儿童的预订表格

source: Disable infant booking
fr_fr: Désactiver la réservation des bébés
zh_cn: 禁止婴儿预订

source: Hide No of infant in booking form
fr_fr: Masquer le No de bébé dans le formulaire de réservation
zh_cn: 隐藏没有婴儿的预订表格

source: Extra price
fr_fr: Prix Extra
zh_cn: 额外的价格

source: Name of item
fr_fr: Nom élément
zh_cn: 项目名称

source: Max of number
fr_fr: Nombre Maximum
zh_cn: 数量最大

source: Price
fr_fr: Prix
zh_cn: Prix

source: per 1 item
fr_fr: Par 1 article
zh_cn: 1 品項

source: Discount
fr_fr: Remise&nbsp;
zh_cn: 优惠

source: Sale schedule
fr_fr: Remise planifiée
zh_cn: 特惠日期

source: Sale price date from
fr_fr: Prix de promotion à partir de
zh_cn: 特惠價格日期從

source: Sale price date to
fr_fr: Prix de promotion jusqu'au
zh_cn: 特惠價格日期為

source: Best price guarantee
fr_fr: La garantie du meilleur prix
zh_cn: 最低優惠

source: Best price guarantee text
fr_fr: Texte de meilleurs prix garanties
zh_cn: 最低優惠保證

source: Activity external booking
fr_fr: Réservation d'activité externe
zh_cn: 相關活動預定

source: Notice: Must be http://...
fr_fr: Avis: Doit être http://...
zh_cn: 注意: 必须 http://...

source: Deposit payment options
fr_fr: Options de paiement de dépôt
zh_cn: 预付订金选项

source: You can select <code>Disallow Deposit</code>, <code>Deposit by percent</code>, <code>Deposit by amount</code>
fr_fr: Vous pouvez sélectionner <code>Refus de dépôt</code>, <code>Dépôt par pourcentage</code>, <code>Dépôt par montant</code>
zh_cn: 你可选择 <code>不设订金</code>, <code>按百分比付订金</code>, <code>按总额付订金</code>

source: Disallow deposit
fr_fr: Ne pas autoriser le dépôt
zh_cn: 不设订金

source: Deposit by percent
fr_fr: Dépôt en pourcentage
zh_cn: 按百分比付订金

source: Deposit by amount
fr_fr: Dépôt par montant
zh_cn: 訂金總額

source: Deposit payment amount
fr_fr: Montant du paiement de dépôt
zh_cn: 訂金總額

source: Leave empty for disallow deposit payment
fr_fr: Laisser vide pour refuser le dépôt de paiement
zh_cn: 不设订金的话就留空

source: Availability
fr_fr: Disponibilité
zh_cn: 可用性

source: Activity calendar
fr_fr: CALENDRIER DES ACTIVITÉS
zh_cn: 活动日历

source: Cancel booking
fr_fr: Supprimer la réservation
zh_cn: 取消预订

source: Allow cancelation
fr_fr: Autoriser cancelation
zh_cn: 允许取消

source: Number of days before the arrival
fr_fr: Nombre de jours avant l'arrivée
zh_cn: 到来之前的天数

source: Percent of total price
fr_fr: Pourcentage du prix total
zh_cn: 总价百分比

source: Percent of total price for the canceling
fr_fr: Pourcentage du prix total pour l'anulation
zh_cn: 总价％，为抵消

source: Payment
fr_fr: Paiement
zh_cn: Paiement

source: Custom fields
fr_fr: موضوعات سفارشی
zh_cn: 自定义字段

source: Activity Booking
fr_fr: Réservation d'activité
zh_cn: 活动预订

source: Add new Activity Booking
fr_fr: Ajouter nouvelle activité réservation
zh_cn: 新增活动预订

source: Delete item(s) success
fr_fr: L'élément supprimé avec succès
zh_cn: 成功删除项目

source: Order
fr_fr: Commande
zh_cn: Pour faire un don hors-ligne, nous vous demandons de bien vouloir suivre les instructions suivantes

source: The firstname field is not empty.
fr_fr: Le champ du Prénom est vide.
zh_cn: 名字不为空

source: The lastname field is not empty.
fr_fr: Le champ Nom est vide.
zh_cn: 姓氏不为空

source: The email field is not empty.
fr_fr: Le champ Prénom ne soit pas vide.
zh_cn: 邮箱不为空

source: The phone field is not empty.
fr_fr: Le champ téléphone est vide.
zh_cn: 手机不为空

source: The activity field is not empty.
fr_fr: Le champ d’activité est vide.
zh_cn: 活动不为空

source: Select an activity in the calendar above.
fr_fr: Sélectionnez une activité dans le calendrier ci-dessus.
zh_cn: 选择在上述日历中的活动。

source: This activity has expired
fr_fr: Cette Activité a expiré
zh_cn: 此活动已过期

source: This activity allow minimum booking is %d day(s)
fr_fr: Cette activité permet la réservation minimum de %d jour(s)
zh_cn: 此活动允许在开始 %d 天之前报名

source: Max of people for this activity is %d people
fr_fr: Max de personnes pour cette activité est de %d personnes
zh_cn: 此活动能容纳最大人数为 %d 人

source: The check in, check out day is not invalid or this tour not available.
fr_fr: Le jour d'arrivé, Départ est non valide ou ce Parcours n'es pas disponible.
zh_cn: 入住登记，退房日不无效或本旅程不可用。

source: This activity only vacant %d people
fr_fr: Cette activité est seulement disponible pour %d personnes
zh_cn: 此活动还有 %d 名额空缺

source: Activity Type
fr_fr: Type d'activité
zh_cn: 活动类型

source: Layout
fr_fr: disposition
zh_cn: 布局

source: Default
fr_fr: Valeur par défaut
zh_cn: 默认

source: Adult Price
fr_fr: Tarif Adulte
zh_cn: 成人

source: Child Price
fr_fr: Tarif de l'après-midi
zh_cn: 儿童价格

source: Discount rate
fr_fr: Taux de remise
zh_cn: 折扣

source: Check Token Access : <span>DONE!</span><br>
fr_fr: Vérifiez jeton d' accès: <span>FAIT!</span> <br>
zh_cn: 检查令牌访问<span>：DONE！</span> <br>

source: Check Token Access : <span>Error!</span><br>
fr_fr: Vérifiez jeton d' accès: <span>Erreur!</span> <br>
zh_cn: 检查令牌访问： <span>错误！</span> <br>

source: Update Room : <span>DONE!</span><br>
fr_fr: Mise à jour Chambre: <span>FAIT!</span> <br>
zh_cn: 更新客房<span>：DONE！</span> <br>

source: Invalid image URL
fr_fr: URL de l'image invalide
zh_cn: 图片网址无效

source: Run sync
fr_fr: sync Run
zh_cn: 同步运行

source: hours
fr_fr: heures
zh_cn: 72 heures

source: days
fr_fr: jours
zh_cn: 天

source: kilometers
fr_fr: kilomètres
zh_cn: 公里

source: miles
fr_fr: mille
zh_cn: 英里

source: Cars
fr_fr: Voitures
zh_cn: 汽车

source: Add New Car
fr_fr: Ajouter Nouveau Véhicule
zh_cn: 增加新車

source: New Car
fr_fr: Nouveau Véhicule
zh_cn: 新汽车

source: Edit Car
fr_fr: Modifier voiture
zh_cn: 编辑汽车

source: View Car
fr_fr: Afficher Voiture
zh_cn: 浏览汽车

source: All Cars
fr_fr: Toutes les voitures
zh_cn: 所有汽车

source: Search Cars
fr_fr: Rechercher une voiture
zh_cn: 搜索汽车

source: Parent Cars:
fr_fr: Véhicule Parent:
zh_cn: 主题汽车

source: No Cars found.
fr_fr: Aucun Véhicule trouvé
zh_cn: 没有找到相关汽车

source: No Cars found in Trash.
fr_fr: Aucune voiture trouvée dans la corbeille.
zh_cn: 没有删除相关汽车

source: Insert into Car
fr_fr: Insérez dans Véhicule
zh_cn: 插入汽车

source: Uploaded to this Car
fr_fr: Télécharger à ce Véhicule
zh_cn: 上传到这个车

source: Car Category
fr_fr: Catégorie de Véhicule
zh_cn: 汽車型錄

source: Search Car Category
fr_fr: Rechercher une Catégorie de Véhicule
zh_cn: 搜尋汽車型錄

source: Popular Car Category
fr_fr: Catégorie populaire de Véhicule
zh_cn: 熱門汽車型錄

source: All Car Category
fr_fr: Toutes les catégories de Véhicule
zh_cn: 所有汽车类别

source: Edit Car Category
fr_fr: Modifier une catégorie de voiture
zh_cn: 编辑汽车类别

source: Update Car Category
fr_fr: Mettre à jour une Catégorie de Véhicule
zh_cn: 更新汽车类别

source: Add New Car Category
fr_fr: Ajouter une Nouvelle Catégorie de Véhicule
zh_cn: 增加新汽车类别

source: New Pickup Car Category
fr_fr: Nouvelle Catégorie de Retrait de voiture
zh_cn: 新定制汽车类别

source: Separate Car Category with commas
fr_fr: Séparer les catégories de voiture avec des virgules
zh_cn: 用逗号分开每一个汽车类型

source: Add or remove Car Category
fr_fr: Ajouter ou supprimer une catégorie de voiture
zh_cn: 增减汽车类别

source: Choose from the most used Car Category
fr_fr: Choisissez parmi les catégories de voiture les plus utilisées
zh_cn: 挑选最多人使用的汽车类别

source: No Car Category found.
fr_fr: Aucune Catégorie de voiture trouvée.
zh_cn: 没有找到合适的汽车类别

source: Pickup Features
fr_fr: Caractéristiques du ramassage
zh_cn: 取車特點

source: Search Pickup Features
fr_fr: Rechercher Caractéristique de ramassage
zh_cn: 搜索皮卡特点

source: Popular Pickup Features
fr_fr: Caractéristique de ramassage populaire
zh_cn: 熱門取車特點

source: All Pickup Features
fr_fr: Toutes les caractéristiques du ramassage
zh_cn: 所有取車特點

source: Edit Pickup Feature
fr_fr: Modifier Caractéristique de ramassage
zh_cn: 编辑取車特點

source: Update Pickup Feature
fr_fr: mise à jour des caractéristiques de ramassage
zh_cn: 更新取車特點

source: Add New Pickup Feature
fr_fr: Ajouter une nouvelle caractéristique de ramassage
zh_cn: 添加新的取車特點

source: New Pickup Feature Name
fr_fr: Nouveau nom de caractéristique de ramassage
zh_cn: 新的取車特點名稱

source: Separate Pickup Features with commas
fr_fr: Séparer la caractéristique de rammasage avec des virgules
zh_cn: 用逗号分隔取車特點

source: Add or remove Pickup Features
fr_fr: Ajouter ou supprimer des caractéristiques de ramassage
zh_cn: 添加或刪除取車特點

source: Choose from the most used Pickup Features
fr_fr: Choisir parmi les options de retrait les plus utilisées
zh_cn: 挑选最多人使用的取車特點

source: No Pickup Features found.
fr_fr: Pas de caractéristiques de ramassage trouvées.
zh_cn: 沒有找到取車特點

source: Cars Setting
fr_fr: Réglage de Voiture
zh_cn: 工具箱设定

source: Cars location
fr_fr: Voitures emplacement
zh_cn: 位置

source: Select one or more location for your cars
fr_fr: Sélectionnez un ou plusieurs lieu pour votre location
zh_cn: 选择用于汽车的一个或多个位置

source: Address
fr_fr: Adresse&nbsp;
zh_cn: Adresse

source: Car details
fr_fr: Détails du Véhicule
zh_cn: 工具箱内容

source: Set car as feature
fr_fr: Définir voiture comme fonction
zh_cn: 将汽车作为功能

source: Will show this car with feature label or not
fr_fr: Afficher cet hôtel avec étiquette ou pas
zh_cn: 将显示此车功能标签或不

source: Car single layout
fr_fr: Modèle unique
zh_cn: 单一布局

source: Select one car single layout
fr_fr: Sélectionnez modèle mise en page
zh_cn: 选择一辆车单布局

source: Car gallery
fr_fr: Galerie
zh_cn: STM汽车相册

source: Upload car images to show to customers
fr_fr: Téléchargez limages d'hôtel a montrer aux clients
zh_cn: 上传图片的汽车展现给客户

source: Equipment price list
fr_fr: Liste de prix de l'équipement
zh_cn: 设备价格列表

source: Price unit
fr_fr: Info Complémentaire
zh_cn: 单价

source: You can choose <code>Fixed Price</code>, <code>Price per Hour</code>, <code>Price per Day</code>
fr_fr: Vous pouvez choisir <code>Prix fixé</code>, <code>Prix par heure</code>, <code>Prix par jour</code>
zh_cn: 你能选择<code>固定价格</code>, <code>每小时价格</code>, <code>每日价格</code>

source: Fixed price
fr_fr: Prix fixe
zh_cn: 固定价格

source: Price per hour
fr_fr: Precio por día
zh_cn: 每小時價格

source: Price per day
fr_fr: Prix par jour
zh_cn: 每天价格

source: Price max
fr_fr: Prix Max
zh_cn: 最高价格

source: Taxonomy
fr_fr: Taxonomie
zh_cn: 分类

source: Taxonomy Info
fr_fr: Infos Taxonomie
zh_cn: 分类信息

source: Car video
fr_fr: ST Video de voiture
zh_cn: 视频

source: Car logo
fr_fr: logo de voitures
zh_cn: 汽车标志

source: Car manufacturer name
fr_fr: Nom du fabricant du véhicule
zh_cn: 工具箱所在社区

source: About
fr_fr: À propos
zh_cn: 关于

source: Email
fr_fr: E-mail&nbsp;

source: E-mail car agent, this address will received email when have new booking
fr_fr: Le mail de l’agent de voiture, cette adresse recevra les alertes des nouvelles réservations
zh_cn: 工具箱客服邮箱，预订工具箱后这个邮箱会收到通知

source: Website car agent
fr_fr: Site Web du Propriétaire ou de l'agent
zh_cn: 网站代理车

source: Pricing (%s)
fr_fr: Prix (%s)
zh_cn: 价格：%s

source: Custom price
fr_fr: Prix personnalisé
zh_cn: 自定义价格

source: Price by number of day|hour
fr_fr: Prix par nombre de jour | heure
zh_cn: 按天|小时付费价格

source: Price by date
fr_fr: Prix par Date
zh_cn: 预约价格

source: Price by number of day/hour
fr_fr: Prix par nombre de jour/heure
zh_cn: 按天/小时付费价格

source: Number start
fr_fr: Numéro de départ
zh_cn: 开始数字

source: Number end
fr_fr: Numéro final
zh_cn: 结束数字

source: Price (%s)
fr_fr: Prix (%s)
zh_cn: 價格 (%s)

source: Number of car for rent
fr_fr: Nombre de Véhicule à louer
zh_cn: 可出租工具箱数量

source: You can select <code>Disallow deposit</code>, <code>Deposit by percent</code>, <code>Deposit by amount</code>
fr_fr: Vous pouvez sélectionner <code>Refus de dépôt</code>, <code>Dépôt par pourcentage</code>, <code>Dépôt par montant</code>
zh_cn: 你可选择 <code>不设订金</code>, <code>按百分比付订金</code>, <code>按总额付订金</code>

source: Car Options
fr_fr: Options de Véhicule
zh_cn: 汽车选项

source: Minimum stay
fr_fr: Séjour minimum
zh_cn: 最少停留天数

source: Minimum stay in this car
fr_fr: Durée minimum du séjour dans cette voiture
zh_cn: 最短停留在这辆车

source: Minimum days to book
fr_fr: Jours minimum à réserver
zh_cn: 工具箱最少预约天数

source: Minimum hours to book
fr_fr: Minimum d’heures pour réserver
zh_cn: 工具箱最少预约时数

source: Allow external booking
fr_fr: Autoriser la réservation externe
zh_cn: 允许外部预订

source: You can set booking by an external link
fr_fr: Vous pouvez régler la réservation par un lien externe
zh_cn: 您可以通过一个外部链接设置预订

source: Car external booking link
fr_fr: Lien externe de réservation de Véhicule
zh_cn: 汽車設備租用链接

source: Must be http://
fr_fr: Doit être http://
zh_cn: 注意: 必须是 http://

source: Allow cancellation
fr_fr: Autoriser l'annulation
zh_cn: 允许取消

source: Car Booking
fr_fr: Réservation de Véhicule
zh_cn: 工具箱预约

source: Add new Car Booking
fr_fr: Ajouter une Nouvelle Réservation
zh_cn: 新增租車訂單

source: The car field is not empty.
fr_fr: Le champ de véhicule n'est pas vide.
zh_cn: 没有可预约工具箱

source: The 'country' field not set for the ''
fr_fr: Le champ «pays» pas réglé pour le ‘’

source: The country is not same
fr_fr: Le pays n'est pas le même
zh_cn: 国家不一致

source: The check in field is not empty.
fr_fr: Le champ d'arrivée n'est pas vide.
zh_cn: 签到项不为空

source: The check in time field is not empty.
fr_fr: Le champ de l'heure d'arrivée n'est pas vide.
zh_cn: 签到时间项不为空

source: The check out field is not empty.
fr_fr: Le champ de l'heur de Départ n'est pas vide.
zh_cn: 签退时间不为空

source: The check out time field is not empty.
fr_fr: Le champ de l'heur de Départ est obligatoire.
zh_cn: 签退时间项不为空

source: The drop off datetime is later than the pick up datetime.
fr_fr: La date limite de dépôt est postérieure à la date limite de ramassage.
zh_cn: 交还时间比租用时间要晚

source: You can not set check-in date in the past
fr_fr: Vous ne pouvez pas régler l'heure d'arrivée dans le passé
zh_cn: 签到时间不能在过去

source: This car allow minimum booking is %d day(s)
fr_fr: Ce véhicule permet une réservation de %d jour(s) minimum

source: This car is full order
fr_fr: Ce véhicule est en commande pleine
zh_cn: 这辆车是为了充分

source: Extra Information
fr_fr: Informations supplémentaires
zh_cn: 其他

source: Icon
fr_fr: Icône
zh_cn: 图标

source: Example: <br>Input "fa-desktop" for <a href="http://fortawesome.github.io/Font-Awesome/icons/" target="_blank" >Fontawesome</a>,<br>Input "im-pool" for <a href="https://icomoon.io/" target="_blank">Icomoon</a>
fr_fr: Exemple: <br> Entrée "fa-desktop" pour <a href="http://fortawesome.github.io/Font-Awesome/icons/" target="_blank" >Fontawesome</a>,<br>Input "im-pool" pour <a href="https://icomoon.io/" target="_blank">Icomoon</a>
zh_cn: 例： <br>输入“FA-桌面”的<a href="http://fortawesome.github.io/Font-Awesome/icons/" target="_blank" >Fontawesome</a> ， <br>输入“IM-池”为<a href="https://icomoon.io/" target="_blank">Icomoon</a>

source: Upgrade Data
fr_fr: Mettre à Jour de données
zh_cn: 更新數據

source: Hotel
fr_fr: Hôtel
zh_cn: 酒店

source: Add New Hotel
fr_fr: Ajouter nouvel hôtel
zh_cn: 添加新酒店

source: New Hotel
fr_fr: Nouveau Hôtel
zh_cn: 添加酒店

source: Edit Hotel
fr_fr: Modifier Hôtel
zh_cn: 编辑酒店

source: View Hotel
fr_fr: Afficher Hôtel
zh_cn: 酒店视频

source: All Hotels
fr_fr: Tous les Hôtels
zh_cn: 所有酒店

source: Search Hotels
fr_fr: Recherche d'hôtels
zh_cn: 搜索酒店

source: Parent Hotels:
fr_fr: Hôtels parent:
zh_cn: 上级酒店：

source: No hotels found.
fr_fr: Aucun hôtel trouvé.
zh_cn: 没有找到酒店。

source: No hotels found in Trash.
fr_fr: Aucun Hébérgements trouvé dans la corbeille.
zh_cn: 没有发现在垃圾中

source: Insert into Hotel
fr_fr: Insérez dans l’hôtel
zh_cn: 插入酒店

source: Uploaded to this Hotel
fr_fr: Téléchargées dans cet hôtel
zh_cn: 上传到这个酒店

source: Room(s)
fr_fr: Chambres
zh_cn: 房间数

source: Room
fr_fr: Chambre
zh_cn: 房間

source: Add New Room
fr_fr: Ajouter une nouvelle pièce
zh_cn: 增加新房間

source: New Room
fr_fr: Nouvel Chambre
zh_cn: 新房間

source: Edit Room
fr_fr: Modifier
zh_cn: 編輯房間

source: View Room
fr_fr: Afficher la chambre
zh_cn: 查看房間

source: All Rooms
fr_fr: Toutes les chambres
zh_cn: 所有房間

source: Search Rooms
fr_fr: Rechercher des Chambres
zh_cn: 搜索房间

source: Parent Rooms:
fr_fr: Chambres parentes:
zh_cn: 父级客房：

source: No rooms found.
fr_fr: Aucune chambre trouvée.
zh_cn: 查無房間

source: No rooms found in Trash.
fr_fr: Aucune chambre trouvée dans la corbeille.
zh_cn: 垃圾桶裡找不到房間

source: Insert into Room
fr_fr: Insérer dans la chambre
zh_cn: 插入房间

source: Uploaded to this Room
fr_fr: Télécharger cette chambre
zh_cn: 上传到这个房间

source: Room Type
fr_fr: Type de chambre
zh_cn: 房間類型

source: Search %s
fr_fr: Recherche %s
zh_cn: 搜索%s

source: All %s
fr_fr: Tous %s
zh_cn: 全部%s

source: Edit %s
fr_fr: Modifier %s
zh_cn: 编辑%s

source: Update %s
fr_fr: Actualiser %s
zh_cn: 更新 %s

source: New %s
fr_fr: Nouveau %s
zh_cn: 新%s

source: Hotel information
fr_fr: Infos Hôtel
zh_cn: 酒店信息

source: Hotel location
fr_fr: Situation de l'hôtel
zh_cn: 旅館位置

source: Select one or more location for your hotel
fr_fr: Sélectionnez un ou plusieurs emplacement de votre hôtel
zh_cn: 为您的酒店中选择一个或多个位置

source: Real hotel address
fr_fr: Adresse de l’hôtel
zh_cn: 酒店地址：

source: Input your hotel address detail
fr_fr: Entrez votre adresse hôtel en détail
zh_cn: 请输入您的酒店地址详细

source: Streetview mode
fr_fr: Streetview
zh_cn: 街景

source: Hotel detail
fr_fr: Détail de l’hôtel
zh_cn: 酒店细节

source: Set hotel as feature
fr_fr: Définir hôtel comme vedette
zh_cn: 酒店集作为特征
